

docs_case={1: {'source': '国新办举行防止返贫监测和帮扶工作情况新闻发布会.docx', 'content': '国新办举行防止返贫监测和帮扶工作情况新闻发布会国务院新闻办新闻局副局长寿小丽: 女士们、先生们,大家上午好!欢迎出席国务院新闻办新闻发布会。建立防止返贫监测和帮扶机制,是巩固脱贫成果的重要举措。今天我们非常高兴邀请到国务院扶贫办副主任欧青平先生,请他为大家介绍防止返贫监测和帮扶工作情况,并回答大家感兴趣的问题。出席今天新闻发布会的还有:河北省扶贫办主任李志刚先生,江西省新余市委副书记曾萍女士,贵州省江口县委书记杨华祥先生。 下面,首先请欧青平先生作介绍。 国务院扶贫办副主任欧青平: 各位媒体朋友们,大家好!非常高兴又跟大家见面,今天我和我的同事们向大家介绍一下我们国家在防止返贫监测预警和帮扶机制方面工作的有关情况。 今年是脱贫攻坚收官之年,上个月,全国剩余的52个贫困县陆续宣布摘帽,至此,全国832个国家贫困县已经全部脱贫摘帽,剩余的贫困人口正在履行退出程序。从目前情况看,到年底,所有贫困人口也将全部退出。为确保脱贫攻坚的质量和成色,按照党中央的决策部署,今年初我们指导各地普遍建立了防止返贫和监测帮扶机制,在对剩余脱贫攻坚任务攻坚的同时,采取有效措施,切实防止返贫致贫。国务院扶贫领导小组及时出台了《建立防止返贫监测和帮扶机制的指导意见》,各地全面开展防止返贫监测和帮扶工作,取得了显著成效。 在收官之年建立并实施防止返贫监测和帮扶机制是一项非常重要也是非常必要的制度保证,是如期打赢脱贫攻坚战的重要基础。早在2017年,习近平总书记在参加十二届全国人大五次会议四川代表团审议时就强调“防止返贫和继续攻坚同样重要”。今年3月6日,习近平总书记出席决战决胜脱贫攻坚座谈会并作重要讲话,进一步明确要求“要加快建立防止返贫监测和帮扶机制,对脱贫不稳定户、边缘易致贫户以及因疫情或其他原因收入骤减或支出骤增户加强监测,提前采取针对性的帮扶措施,不能等他们返贫了再补救”。随着脱贫攻坚任务接近完成,脱贫地区和脱贫群众十分关注2020年后扶贫政策走向,担心扶贫工作会戛然而止,期盼各方面的帮扶政策能够延续一段时间。部分已脱贫人口政策性收入占比较高、自我发展能力还显不足、发展基础相对薄弱,一旦扶贫政策断档,这些人很可能返贫。由于多方面原因,一些不符合现行扶贫标准的边缘人口也存在致贫风险。 为切实防止返贫致贫,在高质量打赢脱贫攻坚战的基础上,亟需建立实施防止返贫监测和帮扶机制,变事后帮扶为事前预防与事后帮扶相结合,及时发现风险,及时落实帮扶,实现贫困人口动态清零,持续巩固拓展脱贫攻坚成果。在脱贫攻坚取得决定性成就、“十四五”巩固拓展脱贫成果的承上启下关键期,党中央及时对防止返贫和帮扶工作作出部署安排,建立监测帮扶机制,补齐了防止返贫致贫的制度拼图,筑牢了脱贫攻坚成果的保障网,同时也为巩固拓展脱贫攻坚成果明确了工作路径和抓手。 今年3月20日,国务院扶贫开发领导小组印发了《建立防止返贫监测和帮扶机制的指导意见》,明确了防止返贫监测和帮扶工作的各方面要求。在这里我向大家作一个简要的介绍。 一是监测对象方面。以家庭为单位,主要监测建档立卡贫困户中已脱贫但不稳定户和收入略高于建档立卡贫困户的边缘户。 二是监测范围方面。包括:人均可支配收入低于国家扶贫标准1.5倍左右的家庭,以及因病、因残、因灾、因新冠肺炎疫情影响等引发的刚性支出明显超过上年度收入和收入大幅缩减的家庭。 三是监测程序方面。《指导意见》要求,以县级为单位组织开展,通过农户申报、乡村干部走访排查、相关行业部门筛查预警等途径,由县级扶贫部门确定监测对象,录入全国扶贫开发信息系统,实行动态管理。 四是帮扶措施方面。《指导意见》对有劳动能力的监测对象,主要采取开发式帮扶措施,包括产业帮扶、就业帮扶等等。对那些没有劳动能力的监测对象,进一步强化综合性社会保障措施。 五是工作要求方面。明确细化了各级扶贫开发领导小组成员单位、各省市区县级的工作责任,鼓励各地因地制宜,探索创新,及时总结推广好的经验、好的做法。同时要求各地减少不必要的填表报数,切实减轻基层负担。 今年以来,各地按照中央的要求,普遍建立并全面实施了防止返贫监测和帮扶的机制,聚焦两类群体存在的返贫致贫风险和突出短板,及时落实帮扶措施,取得了显著成效。 我就先简单地向大家介绍这方面的情况,我和我的同事愿意回答大家的问题。谢谢。 寿小丽: 下面开始提问,提问前请通报所在的新闻机构。请记者们开始提问。 中央广播电视总台央视记者: 刚才欧主任介绍了,上个月我们832个国家级贫困县已经脱贫摘帽,到今年年底所有贫困人口也将脱贫,预示着我们“十三五”期内消除了绝对贫困问题。但是我们知道,我国中西部之间包括中东部之间发展差距依然存在,接下来我们将面临解决相对贫困的问题,请问解决这个问题,我们国家会出台了什么措施? 欧青平: 谢谢您的提问。我们在“十三五”期间脱贫攻坚的目标就是消除绝对贫困。但是解决了绝对贫困问题,并不意味着贫困问题在我国就不存在了,相对贫困还将伴随着我国社会主义初级阶段长期存在,需要我们继续努力做好有关工作。 前不久,党的十九届五中全会刚刚通过了《中共中央关于制定国民经济和社会发展第十四个五年规划》和二〇三五远景目标的建议,中央对下一步解决相对贫困、巩固拓展脱贫成果作出了全面的部署和安排。五中全会要求,巩固拓展脱贫攻坚成果,是“十四五”时期一项重要的工作目标。同时,健全防止返贫监测和帮扶机制,又是巩固拓展脱贫攻坚成果的一项重要工作内容。 下一步,为解决相对贫困和巩固拓展脱贫攻坚成果,我们有以下初步考虑。在深入学习贯彻党的十九届五中全会精神基础上,我们会同中央有关部门进行了深入研究,按照党中央、国务院的部署安排,不断优化完善防止返贫监测和帮扶机制,加强工作指导力度,巩固拓展脱贫攻坚成果。 一是要完善制度设计。我们现在有了防止返贫监测和帮扶的机制,但这个机制目前还不能完全适应各地的工作实际需要,要在现有工作基础上,充分吸纳借鉴各地探索创新的好经验、好做法,完善工作机制,细化制度安排,进一步强化对重点群体的监测预警。特别是要把防止两类人群(脱贫不稳定户和收入略高于建档立卡贫困户的边缘人口)的“两不愁三保障”方面的情况作为监测的主要内容。 二是要强化事前帮扶。对脱贫监测户要继续落实现有脱贫攻坚各项帮扶措施和政策,对贫困边缘户及时给予扶贫小额信贷支持,加强技能培训,统筹利用公益岗位等多渠道安置,鼓励各地筹措社会帮扶资金,为监测对象购买防贫保险,及时化解生产生活风险,切实防范出现系统性、区域性大规模的返贫现象。 三是要压实部门责任。防止返贫跟解决贫困问题一样,需要我们营造全社会的力量来共同努力,要像解决“两不愁三保障”问题一样,发挥各方面主管部门作用,继续强化县一级作为实施主体,在筛查预警、精准帮扶等各方面相关环节进一步压实行业部门的工作责任。 四是规范动态管理。组织各地开展动态管理,建立并优化以农户申报为主,基层干部摸排、相关行业部门筛查预警为辅的申报制度,实事求是确定监测对象,及时将符合条件的对象纳入监测范围。 这是我们下一步在巩固脱贫成果中需要做的一项重点工作。谢谢大家! 中国日报记者: 运用信息化手段,相关行业部门参与,是运行防止返贫监测和扶贫机制的主要内容,请介绍一下各地在这方面有什么成熟的做法?谢谢。 欧青平: 这一轮防止返贫监测工作我们有个很重要的特点,就是充分利用信息化手段,开展大数据分析。这方面的工作,江西新余市做得比较好,所以我们今天把新余市的同志请来,下面请新余市的曾书记跟大家作个介绍。 江西省新余市委副书记曾萍: 谢谢记者的提问。这的确是江西省也是我们新余市在开展防止返贫监测和帮扶工作中的主要做法之一。 近年来,为了贯彻落实江西省委省政府《关于建立防止返贫监测和帮扶机制的意见》,我们一直在思考如何去精准识别、动态监测、持续帮扶脱贫不稳定户和边缘易致贫户这“两类人群”,以防止他们返贫致贫。我们考虑,在工作中还是离不开精准化和常态化的要求。在实践中,最终还是想到了借助“智慧新余”平台,充分发挥信息化作用,广泛发动各个行业部门共同参与,形成了常态化比对、动态化监测、精准化帮扶的精准防止返贫长效机制。具体做法有三个方面: 第一,立足平台,开展常态化比对。依托新余信息统一交换平台和大数据中心,开发了一套覆盖全市各领域、各部门以及所有县区和乡镇的居民家庭经济状况核查系统,这个系统可以支持60多个政府部门以及相关领域的数据信息“一站式”核对,我们把这个核查系统运用到了防止返贫监测和帮扶工作之中,常态化地来开展这项工作。比如,对易致贫农户来说,在得到他们的授权后,由相关部门定期比对,就可以精准地核查到这些家庭的相关信息,并决定是否给予他们扶持资格。对脱贫户来说,得到他们的授权后,同样由教育、卫健、医保、住建这些行业扶贫部门来常态化比对贫困户的“两不愁三保障”政策落实情况,筛查他们返贫风险。目前新余市的信息比对频率位居江西省前列。 第二,信息共享,实现动态化监测。我们市出台了《关于加强部门长效参与防止返贫监测和帮扶工作的实施方案》,发动全市32个部门参与防止返贫监测。在以前农户自下而上自主申报的同时,把行业部门自上而下的筛查预警作为了一个重要的补充手段,建立起数据信息共享机制,常态化地筛查这“两类人群”因学、因病、因疫情、因自然灾害、意外事件等影响,可能导致的返贫风险。一旦行业部门筛查到这些返贫风险信息,就会在第一时间反馈给我们扶贫部门,再进行比对和认定,确保第一时间发现和掌握预警对象。根据比对结果,对确实有风险的,就会按照缺什么补什么的原则,来精准地制定措施进行帮扶。帮扶一段时间之后,我们还会组织行业部门再来定期核查这些家庭帮扶措施的落实情况,如果是已经稳定地消除了风险,而且稳定地实现了“两不愁三保障”目标的,我们就会解除他的预警监测。如果是没有消除风险的,会继续有针对性地加大力度帮扶。 第三,整合资源,抓好精准化的帮扶。今年针对这“两类人群”,江西省出台了很多指导性文件,加强政策支持,加大帮扶力度。新余市大力整合行业扶贫部门和社会资源力量,充分发挥产业、就业、扶贫小额信贷、防贫保险、兜底保障等这些扶贫政策的作用,特别是更加注重对这“两类人群”的事前和事中帮扶,按照“遇困即扶”的原则因户施策,精准帮扶。比如说,在产业方面,鼓励、引导这“两类人群”以资金、生产要素或者劳动力等多种形式参与到农业产业中来,他们就能获得资产收益、产业分红或者务工工资等来增加收入。还有社会帮扶方面,我们发动全市社会力量参与扶贫慈善捐赠,所筹集资金和物资统筹用于解决这“两类人群”最急需、最现实的困难和问题。在动力激发上,充分发挥“小康驿站”扶贫扶智的作用,鼓励他们用劳动换积分,用积分来兑换物品,通过这种增收激励方式激发他们脱贫致富的内生动力。在保险助力上,积极探索社会资金参与防贫保险新方式,由新余扶贫慈善基金会筹集社会资金,开展防贫保险,筑牢了防止返贫致贫的最后一道防线。 以上三个方面就是新余市一些做法和探索,谢谢记者的提问。 凤凰卫视记者: 请问目前大量的扶贫资源投入还会持续多长时间?如果以后没了这些资源的支持,脱贫人口会不会面临较大的返贫风险?谢谢。 欧青平: 谢谢。确实,像您提的这个问题一样,我们贫困地区和已经脱贫的广大群众也有这方面的担忧。脱贫攻坚之所以能取得前所未有的决定性成就,其中有一个原因,就是我们集中了大量的资源,投入到贫困地区,解决了多少年来没有解决但想要解决的问题。脱贫攻坚结束后,绝对贫困问题解决并不意味着我们的工作就结束了。这个问题,中央已经有了明确的要求,根据党的十九届五中全会所作出的决定,下一步要从集中资源搞脱贫攻坚转向以巩固拓展脱贫攻坚成果为主。 根据《中共中央关于制定国民经济社会发展第十四个五年规划和二○三五年远景目标的建议》,全面打赢脱贫攻坚战后,仍然需要采取有效措施,切实巩固拓展脱贫攻坚成果。主要有几个方面的考虑:一是要设立过渡期。在过渡期内,继续实行“四个不摘”,即摘帽不摘责任、摘帽不摘政策、摘帽不摘帮扶、摘帽不摘监管。二是主要的政策措施不能“急刹车”。无论是帮扶的资源,还是帮扶的力量,总体保持稳定。重点要做好易地扶贫搬迁后续帮扶工作。我们现在搬了有将近一千万的贫困人口,还有五百万的随迁人口,这部分人后续的帮扶工作需要资金的支持,需要资源的投入。同时,还要加强扶贫项目资金资产管理和监督,推动贫困地区特色产业可持续发展,不断健全完善农村社会保障和救助制度。同时,还要继续强化各方面社会帮扶力量。三是要健全防止返贫监测和帮扶机制。这个刚才已经作了介绍。四是十九届五中全会还要求建立农村低收入人口和欠发达地区的帮扶机制。初步考虑是在西部地区已经脱贫摘帽的县中再选择一部分困难的县,支持全面推进乡村振兴,增强这些重点帮扶县巩固拓展脱贫成果和内生发展动力。 按照中央的要求,现在中央农村工作领导小组和国务院扶贫开发领导小组正在研究制定巩固拓展脱贫攻坚成果同乡村振兴有效衔接的指导意见,会同相关部门对脱贫攻坚期内原有支持政策进行完善调整,对相关工作进行研究部署。这个《指导意见》出台后,有关的工作安排会进一步细化和明确。一句话,大家担心的问题会得到解决,政策会保持总体稳定,确保我们脱贫攻坚的成果不会弱化。谢谢。 海报新闻记者: 今年我国遭受了突发疫情和灾情,对于脱贫攻坚造成了很大影响。我们想了解防止返贫监测和帮扶机制在其中发挥了什么样的作用,取得了什么样的成效?今年有没有因为疫情或者灾情出现返贫的情况?谢谢。 欧青平: 谢谢,我来回答这个问题。今年突如其来的新冠肺炎疫情对我国经济社会发展带来了很大的影响,对脱贫攻坚也带来很大的影响。除了疫情以外,一些贫困地区今年还发生了洪涝地质灾害,这些影响都关系到我们是否能如期完成脱贫攻坚的目标任务。 按照党中央、国务院的决策部署,面对这些不利的影响,我们指导各地一手抓疫情防控,一手抓脱贫攻坚,建立疫情影响分析应对机制,定期开展调度,督促指导疫情、灾情较重的地区,在符合疫情防控要求的情况下,转变工作方式,积极稳妥推进脱贫攻坚各项重点工作。 一是加强动态监测。在疫情前期,我们组织各地开展常态化的走访排查。3月份左右,我们根据各地疫情发展的情况,对疫情比较轻的农村地区,要求驻村工作队及时返回村里开展排查工作,对存在因疫、因灾等返贫致贫风险的贫困户、边缘户,一对一进行动态监测,发现一户、录入一户、帮扶一户。 二是强化政策供给。今年大家可以看到,我们会同相关部门在针对疫情影响方面出台的政策是非常多的。扶贫开发领导小组成员单位先后出台了40多项政策文件,应对疫情灾情影响。这些文件从资金支持、产业就业、消费扶贫、金融扶贫、临时救助等方面都提供了强有力的政策保障。比如说,我们允许安排财政专项扶贫资金统筹支持边缘人口扶贫小额信贷贴息、技能培训等,这是今年财政扶贫资金在使用方面的一个突破。比如,允许调整脱贫攻坚项目库优先支持因灾返贫致贫的项目。还比如,我们会同银保监会延长了因疫情影响到期的扶贫小额信贷的还款期限。同时,对那些因为疫情特别是灾情损失比较大、生活陷入困难的农户,以及农村的特殊困难群体,及时落实应急救助、过渡期的生活救助、临时生活困难救助等各方面的措施,确保这些贫困群众生活有保障。 三是化解返贫致贫的风险。对受疫情、灾情影响的贫困群众面临的“三保障”和饮水安全问题,因地制宜、因户施策,一对一帮扶,化解返贫致贫的风险。我们统计了一下,这次疫情主要发生在城市地区,对广大农村地区特别是贫困地区的影响不是特别大,累计有828例贫困人口感染了新冠肺炎,各地都及时实施了救治,落实了救助帮扶。为做好应对疫情、化解返贫致贫风险,我们加大了贫困地区教育扶贫力度,开展远程教育服务,保证贫困家庭的孩子在疫情期间也能上课,也能接受教育。同时,对因洪涝灾害造成贫困群众饮水、住房等方面的问题,及时落实临时供水和安全住房保障有关措施。支持和推动脱贫攻坚项目建设尽早开工复工,点对点加大劳务输送,组织贫困劳动力尽快返岗复工。前几天,我和人社部李忠副部长在召开了关于就业扶贫的新闻发布会,今年外出务工贫困劳动力的人数超过了去年的水平,这也是我们今年努力的一个结果。 通过以上这些工作的开展,现在看,疫情和灾情对脱贫攻坚的影响已经得到有效克服,从各地反馈的情况,没有出现因疫因灾返贫致贫的问题。我们也会进一步进行加强跟踪监控,确保今年的脱贫攻坚任务能圆满收官。谢谢。 北京广播电视台记者: 我们知道,县级是实施防止返贫监测和帮扶机制的实施主体,我们想了解,县级层面具体是怎么推进这项工作的?谢谢。 欧青平: 确实,无论是脱贫攻坚还是巩固脱贫成果,还是防止返贫监测,根本是要靠基层去落实。这方面各地都有非常好的做法,今天我们请到了贵州省江口县杨华祥书记,下面请杨书记作介绍。 贵州省江口县委书记杨华祥: 好的,谢谢记者朋友。江口县位于贵州省的东北部,属于武陵山集中连片贫困地区和国家贫困县,2017年实现了整县脱贫摘帽。摘帽后,我们重点思考如何防止返贫和防止新的致贫。通过脱贫攻坚一系列政策帮扶,绝大部分建档立卡户都实现了稳定脱贫,但仍有少数脱贫户和边缘户存在因灾、因病等原因导致返贫致贫的风险。2018年以来,我们按照习近平总书记“关于防止返贫和继续攻坚同样重要”的重要指示精神,在国务院扶贫办、贵州省和铜仁市的指导下,建立了防贫预警监测机制,有效巩固了脱贫攻坚成果。 我们具体做法,主要包括三个方面: 第一,监测谁。我们建立的监测机制,首先就是确定对哪些人群进行常态监测。通过广泛的乡村调研,我们把存在返贫致贫风险的人群归纳为四类。第一类是收入低,表现为家庭年人均可支配收入低于国家扶贫标准的1.5倍以下。第二类是刚性支出大,表现为因病因学等刚性支出远大于收入,比如说家庭成员突发大病,或者家里面有多名在校学生。第三类是因灾陷困境的群体,主要是因水灾、火灾等自然灾害造成产业、房屋损毁无力修复,突发交通事故、安全事故造成家庭变故陷入困境。第四类是兜底户群体,主要是分散供养的特困对象,这部分人没有法定赡养人和抚养人,生活虽然能够自理,但是需要党委政府和社会持续加强关心和关爱。 第二,谁监测。我们由县扶贫办统筹调动乡村干部和县级主管部门共同实施,首先我们依托脱贫攻坚现有力量,由驻村工作队、帮扶干部、村组干部针对有返贫致贫风险的对象进行全面排查,了解产业就业、就医就学等生产生活情况,做到对象实时掌握、困难现场发现、问题及时解决。我们依托主管部门通过大数据筛查,及时发出预警通知书,经核查发现有返贫致贫风险的,及时纳入监测,予以动态帮扶。 第三,如何帮。我们建立了“三重保障”措施,把有限的资源资金集中起来开展帮扶。第一重是用好用足现有政策予以帮扶,采取产业就业等措施增加收入,采取医疗救助、教育补助等措施降低刚性支出,采取应急救助、移民安置等措施保障住房安全。第二重是争取社会力量予以帮扶。有效整合中国扶贫网、慈善组织、春晖人士的力量,对因病因学因灾等情况,因户施策,有效帮扶。第三重是实施防贫救助资金帮扶。县乡两级共筹集了防贫救助资金491万元,已发放防贫救助资金171万元,对352户,651人予以了防贫救助。比如我们去年在下乡调研过程中发现了一户农户因突发大病陷入困境,这户人有三口人,户主罗金成和妻子杨爱英都是60岁以上的老人,儿子罗辉在外务工。2019年杨爱英检查出癌症,手术后需要定期化疗。一方面,手术和化疗除了报销以外,需要支付一定的费用,另一方面,儿子需要回来照顾自己的母亲,就很难找到稳定的工作。为了防止该户陷入贫困,我们采取了以下的帮扶措施。一是将其纳入最低生活保障,增加其家庭收入。二是申请了“两癌救助基金”,筹集社会捐赠,补助其手术和化疗的自付医疗费用。三是为罗辉提供了夜市的免租摊位,增加其就业收入。 群众普遍反映,防止返贫工作就像及时雨一样,哪里有困难,哪家有需要,就能及时帮扶到哪里、关心到哪家,打消了群众对脱贫后和摘帽后的顾虑,心里面更踏实了。谢谢。 中央广播电视总台央广记者: 我们知道河北在全国是比较早的开展防止返贫机制的省份,请问现在的进展情况如何?另外防止返贫涉及到方方面面,他们是如何与相关部门进行合作?其他相关部门又发挥了哪些作用?谢谢。 河北省扶贫办主任李志刚: 非常感谢媒体朋友们对河北脱贫攻坚工作的关注和支持。河北省委省政府深入学习贯彻习近平总书记关于扶贫工作的重要论述和重要指示批示精神,全面落实党中央、国务院的决策部署,举全省之力,高质量地打赢脱贫攻坚战。我们在攻坚战中发现,随着脱贫攻坚扎实推进,脱贫人口的比例逐年上升,巩固脱贫攻坚成果、防止致贫返贫的任务日益加重,建立防贫机制尤为重要。 我们河北省从2018年开始,在全国较早地开展了防止致贫返贫的探索和实践。首先在我省的魏县、巨鹿县搞了防贫试点,在充分总结试点经验基础上,我们在全省有序推广。在国务院扶贫办的精心指导下,我们先后制定了《关于建立健全脱贫防贫长效机制的意见》《河北省防贫监测和帮扶工作实施办法》等一系列的政策文件,明确了防贫工作“省负总责、市县抓落实”的工作机制,建立健全了省市县互通、多部门参与的防贫监测帮扶机制,构建了筛查监测、帮扶救助、动态管理的全覆盖防贫体系,走出了一条具有河北特点的精准防贫路子,取得了显著成效。目前,全省45个国家贫困县全部摘帽,所有贫困村全部出列,建档立卡贫困人口全部脱贫,今年以来没有出现新的致贫和返贫。我们主要在五个方面做了探索和实践。 第一,全面筛查,重点监测。通过对以往返贫和致贫情况的测算分析,确定以国家扶贫标准的1.5倍作为防贫预警线,通过农户自行申报、乡村干部排查、部门筛查预警三种渠道,全面开展排查,规范了村干部评议、村内公示、乡级审核、县级审定的防贫监测程序,精准锁定防贫监测对象。目前,全省识别纳入防贫监测对象4万户9.3万人。 第二,分类施策,精准帮扶。对脱贫不稳定户,进一步落实后续帮扶和巩固提升政策,确保帮扶力度不减,巩固好脱贫成果。对边缘易致贫户,针对致贫风险,因户因人落实帮扶救助措施,防止出现新的致贫。一是产业扶持,进一步做强一乡一业、一村一品,深化“千企帮千村”结对帮扶,把有劳动能力的防贫监测户全部纳入产业帮扶。二是稳岗就业,建立就业扶贫信息化服务平台,依托平台实施稳岗就业,通过发展产业、以工代赈、劳务协作、公益岗位、自主创业等多种方式,实现充分就业、稳岗增收。三是医疗救助,落实基本医疗、大病保险、医疗救助三重保障,统筹商业保险、社会救助等措施,确保基本生活有保障。四是教育救助,对监测对象中的大学新生给予一次性救助,优先安排勤工助学岗位、福彩助学项目。五是兜底保障,适度上浮低保补差标准,提高临时救助额度,开展医养结合集中供养。 第三,市场运作,保险救助。我们在魏县率先开展政府购买社会服务的“防贫保”试点,建立完善了“财政投入、群体参保、基金管理、社会经办、阳光操作”的救助机制,并逐步在全省予以推广。目前,全省有建档立卡贫困人口的县(市、区)实现了防贫保险全覆盖,累计对3.4万户防贫对象实施了保险救助。 第四,社会参与,基金救助。建立了覆盖城乡的社会救助基金,省市县各级财政按不少于500万元的标准投入引导金,吸收各类企业、社会组织和爱心人士的捐赠,重点对特殊困难的群众进行资助。目前,全省成立社会救助基金会192家,构建了社会力量参与的防贫格局。 第五,全程跟踪,动态管理。为全省防贫对象全部落实帮扶责任人,定期入户走访,跟踪监测帮扶成效。对通过帮扶以后返贫致贫风险消除、收入持续稳定的农户,退出了监测范围,实行动态管理。 下一步,我们将进一步完善防贫监测和帮扶机制,确保脱贫攻坚质量,巩固拓展脱贫攻坚成果。谢谢记者的提问。 香港紫荆杂志记者: 请问对纳入监测体系的返贫户边缘户方面主要有哪些举措?与此前大范围的精准脱贫帮扶相比,防止返贫的精准帮扶有什么不同?实施起来更困难了,还是更有经验、更得心应手了呢?谢谢。 欧青平: 谢谢。刚才我介绍,我们防止返贫监测帮扶机制针对的是两类人群,你把握得也比较准。一类是已经脱贫的贫困人口,可能存在返贫风险的。还有一类是没有纳入建档立卡的农村人口,存在新致贫风险的。这两类人,我们在《指导意见》中明确的帮扶措施和帮扶要求,与精准扶贫政策确实是不一样的。 首先,对于那些已经脱贫的贫困人口,为防止他们返贫,最重要的是,在脱贫攻坚期内保持原有的帮扶政策不变。脱贫攻坚结束后,在过渡期内也要保持相关政策相对稳定。对于那些没有纳入建档立卡的边缘易致贫人口,主要还是按照缺什么补什么的原则,重点针对他们在“两不愁三保障”方面存在的问题采取措施。比如,有一些边缘人口可能家里面出现了重病或者大病人口,我们更多是通过医疗费的报销,上医疗保险,或者通过大病救助等方式给予帮扶,减少由于看病导致家庭支出骤增而产生贫困问题。同时,对于边缘人口,我们鼓励和指导各地更多采取开发式帮扶措施,通过发展产业,促进就业,帮助这些家庭增强抵御风险的能力。 此外,防止返贫机制的建立,是我们这一轮脱贫攻坚的一个重要特色。但是,解决返贫问题,并不是我们今年才开始做的。实际上,自2016年开始,按照习近平总书记关于保证脱贫质量的重要指示要求,我们就把防止出现大规模返贫问题纳入到工作体系内。这一次我们建立防止返贫监测帮扶机制,最重要的是强化了事前和事中的帮扶。过去我们解决返贫问题,是等返贫了,再来帮扶,现在是在返贫前,就采取相应的干预措施,不让他们陷入绝对贫困,这是很重要的一个特点。 刚才我们几位同志也介绍了各地的工作探索,有的地方采用了信息化的手段,在大数据平台方面提前预警,这项工作现在各地也纷纷开展起来了。但无论是采取信息化手段还是大数据的分析预警,都不能缺少我们的制度优势,我们更多是靠广大基层干部进村入户,逐户排查,通过基层干部的反映,及时发现村里易返贫和易致贫家庭的情况。包括大数据的预警,也需要通过基层干部进村入户进行核实,这也是发挥我们制度优势的一个非常重要的体现。谢谢。 寿小丽: 谢谢欧主任,谢谢各位发布人,谢谢各位记者朋友们,今天的新闻发布会就到这里,大家再见!'}, 2: {'source': '巩固脱贫成果 决胜脱贫攻坚.docx', 'content': '巩固脱贫成果 决胜脱贫攻坚习近平总书记指出,“脱贫攻坚战不是轻轻松松一冲锋就能打赢的”“巩固脱贫成果难度很大”“脱贫攻坚工作需要加强”。今年是脱贫攻坚战收官之年,时间紧任务重,又遭遇疫情影响,我们必须在巩固脱贫攻坚成果的基础上,绷紧弦、加把劲,坚定不移把党中央决策部署落实好,确保如期完成脱贫攻坚目标任务,取得最后胜利。 加强党对打赢脱贫攻坚战的领导。 脱贫攻坚,加强领导是根本。让贫困人口和贫困地区同全国一道进入全面小康社会是我们党的庄严承诺。在党中央坚强领导下,在全党全国全社会共同努力下,我国脱贫攻坚取得举世瞩目的决定性成就。贫困发生率大幅度降低,贫困群众收入水平大幅度提高,自主脱贫能力稳步提高,“两不愁”质量水平明显提升,“三保障”突出问题总体解决。当前,脱贫攻坚已经进入倒计时,迎来最后的决战时刻。习近平总书记强调:“脱贫攻坚越到最后越要加强和改善党的领导。”这是对高质量完成脱贫攻坚目标任务提出的明确要求,为各级党委和政府切实履行责任、夺取脱贫攻坚战全面胜利指明了方向。各级党委和政府要把打赢脱贫攻坚战作为重大政治任务,坚持党中央确定的脱贫攻坚目标和扶贫标准,贯彻精准扶贫精准脱贫基本方略,确保焦点不散、靶心不变。 坚持扶贫同扶志扶智相结合。 贫困群众既是脱贫攻坚的对象,更是脱贫致富的主体,必须注重激发其内生动力。习近平总书记指出:“要注重调动贫困群众的积极性、主动性、创造性,注重培育贫困群众发展生产和务工经商的基本技能,注重激发贫困地区和贫困群众脱贫致富的内在活力,注重提高贫困地区和贫困群众自我发展能力。”各级党委和政府在具体工作中要注重扶贫同扶志扶智相结合,改进工作方式方法,加强宣传引导,进一步转变贫困群众观念,切实增强其脱贫致富的内生动力和自我发展能力。要通过职业技能培训等方式,提高贫困群众生产技能和竞争能力,提振贫困群众脱贫致富的信心和决心。要在扶贫产业选择上加强引导,立足本地资源禀赋,尊重贫困群众主体意愿。要继续聚焦深度贫困地区,落实脱贫攻坚方案,瞄准突出问题和薄弱环节狠抓政策落实,切实补足短板,确保剩余建档立卡贫困人口如期脱贫,啃下最后的硬骨头。 答好疫情这道“加试题”。 新冠肺炎疫情是决战决胜脱贫攻坚的“加试题”,也是影响脱贫质量的最大不确定因素。坚持在常态化疫情防控中加快推进生产生活秩序全面恢复,解决好贫困群众就业问题、贫困地区农产品滞销问题,至关重要。要按照党中央的决策部署,积极推动贫困劳动力尽快就业务工,利用多平台促进农产品的销售,大力开展消费扶贫行动,切实解决制约扶贫项目开工建设的突出问题。要做好对因疫致贫返贫人口的帮扶,及时落实好兜底保障等帮扶措施,织牢织密综合兜底保障网,确保其基本生活不受影响,力争把疫情的不利影响降到最低。 建立健全防止返贫机制。 对存在返贫风险和致贫风险的人群应实施针对性预防措施,及时将返贫和致贫人口纳入帮扶。要加大就业扶贫和产业扶贫的力度,继续坚持发挥扶贫小额信贷的重要作用,加大易地扶贫搬迁后续扶持力度。对退出的贫困县、贫困村、贫困人口,要保持现有帮扶政策总体稳定和连续。并且,加快建立防止返贫监测和帮扶机制,提前采取针对性的帮扶措施。 科学考核脱贫攻坚成效。 坚决反对扶贫领域中的形式主义、官僚主义。既要防止政策执行简单化和“一刀切”,也要注意减轻基层负担,做好各方面保障,让基层扶贫干部心无旁骛投入到疫情防控和脱贫攻坚工作中去。开展科学严格的普查与考核,严把退出关,坚决杜绝数字脱贫、虚假脱贫,确保脱贫攻坚成效经得起历史和人民检验。 接续推进全面脱贫与乡村振兴有效衔接。 打赢脱贫攻坚战,是实施乡村振兴战略的重要基础。同时,脱贫摘帽不是终点,而是新生活、新奋斗的起点,脱贫攻坚要着眼长远发展,与乡村振兴战略有机衔接。要推动减贫战略和工作体系平稳转型,统筹纳入乡村振兴战略,建立长短结合、标本兼治的体制机制,推动乡村产业、人才、文化、生态、组织等全面振兴。 现行标准下的农村贫困人口全部脱贫是一场硬仗,越到最后越要紧绷这根弦,不能停顿、不能大意、不能放松。只要我们多措并举巩固成果,努力克服疫情影响,攻坚克难完成任务,坚定信心、顽强奋斗,就一定能够夺取脱贫攻坚战全面胜利。 (作者系北京市习近平新时代中国特色社会主义思想研究中心特约研究员)'}, 3: {'source': '胡春华强调 积极探索脱贫攻坚与乡村振兴有机衔接.docx', 'content': '胡春华强调 积极探索脱贫攻坚与乡村振兴有机衔接新华社西安6月7日电 部分省脱贫攻坚与实施乡村振兴战略有机衔接工作座谈会7日在陕西榆林召开。中共中央政治局委员、国务院扶贫开发领导小组组长胡春华出席会议并讲话。他强调,要深入贯彻习近平总书记关于扶贫工作重要论述,认真落实全国“两会”精神,在确保如期打赢脱贫攻坚战的基础上,接续推进脱贫攻坚与乡村振兴有机衔接,让脱贫群众过上更加美好的生活。 胡春华指出,脱贫攻坚任务完成后,要以消除绝对贫困为新起点,把脱贫攻坚与乡村振兴的接力棒交接好,确保平滑过渡。要按照产业兴旺、生态宜居、乡风文明、治理有效、生活富裕的总要求,借鉴脱贫攻坚经验,建立健全支持乡村振兴的政策体系,推动脱贫摘帽地区走向全面振兴、共同富裕。 胡春华强调,脱贫攻坚战已到了最后的关键时刻。要坚决啃下剩余的“硬骨头”,加快解决突出问题,落实兜底保障。要切实巩固成果,充分发挥防止返贫监测帮扶机制作用,强化就业扶贫、产业扶贫和易地扶贫搬迁后续扶持。要加大对革命老区脱贫攻坚和经济社会发展支持力度,不断增强自我发展能力。 会前,胡春华到延安市延川县和榆林市绥德县、米脂县,瞻仰中共七大会址、杨家沟革命纪念馆,参观梁家河村知青旧居,深入贫困户及扶贫产业基地、搬迁安置点等,实地督导脱贫攻坚工作。'}, 4: {'source': '全国政协召开巩固脱贫攻坚成果重点提案督办协商会 汪洋主持并讲话.docx', 'content': '全国政协召开巩固脱贫攻坚成果重点提案督办协商会 汪洋主持并讲话新华社兰州8月20日电 全国政协19日在甘肃临夏回族自治州召开“‘十四五’时期巩固我国西部地区脱贫成果”重点提案督办协商会,中共中央政治局常委、全国政协主席汪洋主持会议并讲话。他强调,要深入贯彻习近平总书记关于扶贫工作的重要论述,在确保如期高质量打赢脱贫攻坚战的基础上,抓紧谋划好巩固脱贫成果的政策框架和工作机制,为促进乡村全面振兴、逐步缩小城乡发展差距创造条件,使全体人民朝着共同富裕方向稳步前进,彰显党的根本宗旨和社会主义制度优势。 会前,汪洋先后到东乡族自治县、临夏县、康乐县,考察易地扶贫搬迁安置点、扶贫车间、种植基地、养殖场,走访脱贫户,并与省市县乡村五级扶贫干部座谈,听取关于巩固脱贫成果与乡村振兴有效衔接的建议。在督办协商会上,汪洋强调,巩固脱贫成果要坚持党的领导,坚定走中国特色扶贫开发道路,有效激发欠发达地区和农村低收入人口发展的内生动力。要继续坚持精准施策、对症下药,尤其要注意扶贫形成资产运转的稳定性、扶贫合作机制应对市场风险的有效性、扶贫资源使用的可持续性、扶贫政策实施的完整性。现有脱贫政策要适应巩固脱贫成果的要求,进一步完善、优化和创新,鼓励各地因地制宜探索巩固脱贫成果举措。 十三届全国政协高度重视提案工作,创新提案督办方式,完善督办协商规则,强化督办质量导向。在脱贫攻坚收官之年,包括西部9省区政协主席在内的17位全国政协委员联名提出该提案,得到有关方面高度关注。李智勇、郭庚茂、蓝天立、欧阳坚、陈因、张桂平、黄宝荣等7位委员分组作了深入调研并在督办协商会上发言。大家充分肯定我国脱贫攻坚取得的决定性成就和西部广大农村发生的历史性巨变,认为巩固脱贫成果已经具备良好基础,但一些地方脱贫稳定性还不强,“十四五”时期西部脱贫摘帽地区仍然要把巩固脱贫成果作为乡村振兴的重点。扶贫资金用途可逐步调整优化、但力度不能减弱,基层帮扶力量可适当调整、但不能一撤了之。要抓住构建国内大循环为主体、国内国际双循环相互促进的新发展格局带来的重大机遇,加强西部地区基础设施建设,大力培育特色优势产业,扶持龙头企业发展,激发民营企业深度参与扶贫热情。要完善防止返贫大数据监测平台,加强部门协作和数据共享,对易致贫返贫人口及时采取帮扶措施。 甘肃省委主要负责同志介绍了巩固脱贫成果的工作考虑和建议。提案承办单位国务院扶贫办、国家发展改革委、农业农村部、财政部负责同志介绍了提案办理进展,并回应了委员提出的问题和建议。(记者 林晖)'}, 5: {'source': '构建长效扶贫机制  巩固脱贫攻坚成果.docx', 'content': '构建长效扶贫机制  巩固脱贫攻坚成果党的十九届四中全会提出,坚决打赢脱贫攻坚战,巩固脱贫攻坚成果,建立解决相对贫困的长效机制。采取有效措施构建长效扶贫机制,对于巩固脱贫成果防止返贫,实现脱贫攻坚与乡村振兴有机衔接具有无比重要的意义。 盘活产业就业 增加贫困人口收入 持续增加收入是防止返贫的核心。一是抓好产业扶贫。加大财政投入扶持,金融资金支持,结合贫困地区实际,适应市场需求,打造产业扶贫基地、发展带贫龙头企业、培育农民专业合作社、建设扶贫车间、壮大村级集体经济等具有发展潜力的产业扶贫项目,兜底保障每个贫困户至少有两个长短结合的增收项目,提升扶贫带贫效益。探索创新群众参与度高、受益稳定的产业扶贫模式,完善贫困群众与带贫载体的利益联结机制,让贫困户融入产业链条、供应链条,实现稳定增收、长期收益。二是抓好就业创业扶贫。大力开展劳动力技能培训,实现脱贫户中有培训意愿的劳动力培训率达100%。对有劳动能力和外出务工意愿的脱贫户,持续提供劳务输出、岗位对接服务,帮助实现稳定就业。对劳动能力偏弱或因家庭原因无法外出务工的脱贫户,通过提供公益性岗位、扶贫车间带动、居家灵活就业等方式,帮助就近就地就业。设立农民工返乡创业投资基金,引导支持农民工、大学生、在外成功人士等返乡创业,通过政策优惠支持,为脱贫户提供更多就业机会。 坚持“四不摘” 巩固脱贫成果 防止返贫,关键要把握好“稳定脱贫关”,提高脱贫攻坚质量。当前,一些地方仍然存在着“数字脱贫”“被脱贫”等虚假脱贫现象,严重影响着脱贫攻坚质量。首先要严格执行贫困退出标准和程序,严防脱贫成果弄虚作假,严格考核评估机制,用制度把好“稳定脱贫关”。其次要对脱贫户定期回访,发现返贫户及时纳入帮扶范围;对脱贫村定期开展回头看,查找薄弱环节,及时补齐短板,防止贫困发生率反弹,基础设施和公共服务滑坡;对所有摘帽县开展质量评估,检测跟踪脱贫成效,确保脱贫攻坚质量,防止返贫。最后要坚持“四不摘”原则,确保脱贫攻坚工作稳定性连续性。摘帽不摘责任。贫困县摘帽后,不能撤摊子、甩包袱、歇歇脚,目标不放松、整治问题不手软、落实责任不松劲、转变作风不懈怠,工作不断、机制不乱。摘帽不摘政策。做到资金不减、项目不少、政策不变,持续加大对摘帽县的投入力度,适应巩固脱贫成果工作需求。摘帽不摘帮扶。贫困县摘帽后,各类帮扶关系在攻坚期内保持不变。摘帽不摘监管。建立预警机制,对摘帽县、出列村、脱贫户定期跟踪监测、综合研判,及时发现影响巩固脱贫成果的倾向性、苗头性问题,提前做好防范处置。 坚持党的领导 激发贫困户内生动力 采取多种措施,千方百计调动贫困户的内生动力。通过村级党支部的引导,推行“生产、供销、信用”三位一体合作社,建立健全贫困户信用合作,激活农村要素,培育新型集体经济组织,激发贫困户内生动力;创建“党委政府+金融机构+龙头企业+合作社+贫困户”的资产收益扶贫模式,解决贫困户贷款难、贷款贵的问题,为贫困户提供创业有本、发展有保的产业金融体系,支持和鼓励贫困户创业就业,为贫困户带来持续稳定的收入,增强贫困户的发展自信心。深入开展扶志教育,充分利用农民夜校、新时代文明实践中心等载体,加强社会主义核心价值观教育,树立贫困户脱贫致富的信心和勇气。同时,采取以工代赈、以奖代补的帮扶方式,除低保金、养老金外一律不再直接发钱发物;加强对有劳动能力贫困人口的技能培训、资金支持,增强其自我发展能力,引导贫困人口自力更生、脱贫致富。 织密筑牢兜底保障网,巩固脱贫成果防止返贫。一是强化政策兜底。深化农村低保制度与扶贫开发政策有效衔接,建立低保标准与消费水平挂钩的自然增长机制,确保农村低保标准高于脱贫线;落实特困人员生活、照料护理补贴,完善分散供养特困人员委托照料制度;做好防止返贫和临时救助有效衔接,解决临时因病、因灾、因意外致贫返贫的家庭困难问题;聚焦“病残”人员,按照规定纳入农村低保范围;聚焦“孤老”人员,实施安全、清洁、温暖、文化和康复五大工程;聚焦“弱小”群体,完善农村留守儿童关爱保护和困境儿童保障工作体系。二是拓展兜底方式。通过构建乡村社会信用体系,使贫困户变股民,培育产业就业兜底;通过土地和产权制度创新,壮大农村集体经济拓展兜底方式;通过社会组织制度化创新,拓展社会帮扶兜底渠道;通过农业社会化服务,统购统销,增加贫困户收入;通过资金变股金,整合闲置分散资金,进行股份化合作,增加贫困户收益;通过教育、医疗、养老、农业生产等政策型保险的逐年提升,拓展贫困户的保障性收入。 (原载于2019年12月6日《河南日报》)'}, 6: {'source': '农旅结合促发展 乡村旅游助脱贫陕西省汉中市汉台区河东店镇花果村旅游扶贫案例.docx', 'content': '农旅结合促发展 乡村旅游助脱贫——陕西省汉中市汉台区河东店镇花果村旅游扶贫案例一、基本情况 陕西省汉中市汉台区河东店镇花果村位于汉中市中心城区以北16公里的丘陵地带,北靠秦岭,南接十天高速、银昆高速褒城出入口,西与aaaa级石门水利风景区相邻,东临武乡哑姑山。花果村有6个村民小组,341户,1142人,党员45名,林地面积8035亩,耕地面积3470亩(全部为果园),人均3.2亩,全村有农家乐72户,乡村旅游景点5处,全年接待游客近百万人次。该村是汉中市有名的柑橘丰产区,四季有花、四季有果,呈现出一幅色彩斑斓、花果飘香的醉人画卷。近年来,该村先后被授予“全国‘一村一品’示范村”“全国文明村”“中国最美休闲乡村”“全国乡村旅游重点村”“省级乡村旅游示范村”“省级乡村振兴示范村”等荣誉称号。 二、旅游扶贫成效 (一)依托生态资源禀赋,积极探索发展柑橘拳头产业 花果村从1982年开始种植柑橘,2008年在汉台区成立首家柑橘专业合作社,注册“褒河蜜橘”品牌和“无公害”认证、“绿色”认证品牌,建立柑橘抛光打蜡厂。同年,通过政府引导、部门包扶、党员干部带头,鼓励有条件的农户利用自己的庭院开办农家乐,而今,农家乐已由最初的14户发展到72户。村上每年都会在春秋两季举办柑橘技术培训会,不断引进新品种。自2012年起的每年10月,花果村在区、镇两级领导下举办了“褒河蜜橘”金秋品尝会、采摘节,游客逐渐多了起来,村子的知名度和影响力不断提高。 (二)一二三产融合发展,助推花果山品牌化发展 “十三五”期间,在各级党委、政府的领导下,花果村紧紧围绕“吃、住、行、游、购、娱”旅游发展六要素推进基础设施建设,改造花果山片区乡村旅游示范道路15.5公里,打造花果山旅游登山步道2.1公里;开通21条花果山旅游专线;修建停车场5个、旅游公厕5座;实施乡村旅游道路绿化、亮化、美化工程;安装凉亭、坐凳、休憩平台、假山等配套设施,极大改善了花果山的可进入性,提升了乡村旅游的品位。 一产发展壮大。借助脱贫攻坚产业扶持政策,顺应乡村旅游潮流,由合作社将产业扶持资金投向新型经营主体,不断发展和壮大柑橘等主导产业;尊重村民原有的生产习惯,把以“褒河蜜橘”为首的系列果品包装成旅游商品,使其品牌效应逐步扩大。“褒河蜜橘”品牌2014年取得农产品地理标志认证,2016年取得了有机认证。 二产成绩喜人。2019年,依托褒河流域柑橘鲜果啤酒关键技术研究与示范推广项目,花果村引进社会资本研究果品规模化无公害种植技术、冻害及病虫害防治技术,研发特色鲜果啤酒生产原料和配方,实现农业生产、特色加工、观光旅游产业深度融合发展。填补“褒河+”农副产品空白,进一步提升农产品附加值。 三产生机勃勃。在文旅部门的指导下,镇、村相关部门对农家乐、采摘园的发展严格把关,采取政策引导、农民主导、市场运作的经营模式,高起点谋划,按照规划建设,统一招牌和标识系统,产生规模效应,现已发展农家乐72户、采摘果园56个。成立花果山有智餐饮公司和汉台区农民创业孵化基地,从丰富农家乐文化内涵,打造景观小品、菜品差异化等方面入手,充分利用山水自然风光,营造优美、整洁的环境,与周边景色相得益彰,增强发展后劲。花果村被命名为区级食品安全示范村,助推农家乐品牌化发展。 (三)乡村旅游加速发展,乡村振兴成果显著 通过持续不断的努力,花果村形成了观光休闲、农产品深加工、乡村旅游融合发展的新业态,一产丰富二产,二产促进三产,三产带动一产,推进一二三产融合发展新模式,带动群众共同致富。截至2020年,全村果品种植面积达到3470亩,年产量1.8万吨,主要销往俄罗斯、中国东北三省及陕西省内各市,年产值近2000万元;年接待游客近百万人次,旅游综合收入超3000万元。全村人均纯收入超2.7万元,建档立卡贫困户全部实现稳定脱贫增收。 三、主要做法 (一)深度推进一二三产融合 一是持续壮大集体经济,带动村民脱贫增收和就地就近就业。花果村以深入推进一二三产融合和农村综合改革试点试验项目为抓手,通过建立“股份经济合作社+专业合作社+农户”“企业+合作社+农户”等多种形式的利益联结机制,鼓励引导企业采取合作、租赁、入股等方式,带动农民参与开发和发展规模化、现代化新型农业,带动村民就地就近就业,并在全区率先印发了《农村经济合作社股权证》,促进农民脱贫增收。全面完成清产核资、集体经济组织成员界定、股权量化工作,成立村级股份经济合作组织1个,扶持培育专业合作社3个,新发展家庭农场5个。发展乡村旅游后,河东店镇年人均纯收入从7000元提高至1.2万元,花果村年人均纯收入从5000元提高至2.7万元。 二是建设乡村智慧旅游,大力进行宣传营销和品牌培育。开通镇政府微信公众号“醉美褒河”,邀请汉中、陕西电视台,央视、陕西网等媒体持续宣传花果村乡村旅游,宣传“褒河花果山”系列品牌,进一步提高农产品市场占有率。同时,深度建设开发欧洲甜樱桃基地和褒河柑橘博览园,对农产品销售示范店、农村电商等进一步扶持和推广。结合国家农村综合性改革试点项目,室外免费wifi基本覆盖到位,“互联网+营销+现代农业园区”及农产品溯源体系平台已建成并对外开放,镇电商运营中心及村级电商服务站建成并实现对接。2018年以来,花果村每年网上销售柑橘4万余斤,智慧园区、智慧旅游模式初步形成。 三是不断创新文化旅游活动和品牌节事。截至2020年,花果村成功举办了9届褒河蜜橘金秋品尝会暨采摘节和首届国际动漫马拉松,承办了3届中国最美油菜花海汉中旅游文化节汉台区分会场活动、陕西省第二届全民健身运动会登山比赛,协办了2届市、区中国农民丰收节和3届山地自行车赛、2届啤酒龙虾音乐节等形式多样的农业和文化旅游体育活动。花果村依托活动开展,加大宣传力度提升人气,初步实现了“产品变礼品、园区变景区、民房变客房、田园变公园”的“四变”目标,一二三产深度融合,农民收入大幅提高。2020年,新冠肺炎疫情发生以前,花果村接待省内外旅游参观团体16批次1400余人,游客90余万人次。 (二)党建示范引领乡村治理 村党支部紧紧围绕区镇两级党委指导思想,编制了《河东店镇花果村乡村旅游规划》,精心策划实施了一批改善本村旅游设施和带动产业发展的好项目,极大促进了农家乐的快速发展和特色农产品的销售,党员干部带头开办农家乐,鼓励有条件的农户紧跟而来。村党支部对农家乐进行评星定级,并认定10户党员示范户,村两委出台村规民约,干部以签名的形式向全村人民承诺带头遵守,争做村中移风易俗的带头人。如今,村子形成了崇尚科学、文明、健康、向上的良好社会风气。在人居环境整治方面,全村严格落实村干部包组、组干部(党员)包户的环境卫生联系点制度,积极开展“清洁家庭”“卫生家庭”评比活动,全村341户农户对房前屋后进行了整治清理。全村累计评比清洁卫生家庭150户,占总户数的40%。 四、经验启示及未来展望 实现乡村振兴,一定要培育一个主打品牌,形成拳头产品,一业带多业。未来,花果村将以建设国家4a级旅游景区为目标,积极培育农产品新品种,大力发展电商和乡村旅游,以小农户连接大市场,把花果村乡村旅游融入汉中“三市建设”和大西安的发展之中,力争成为全市乡村振兴的示范和样板。 案例点评 花果村旅游模式属于产业融合、乡村治理和生态保护相结合的模式。该村依托拳头产品实现一业带多业,发展的观光休闲、农产品深加工、乡村旅游等业态,推进了一二三产融合发展,带动了群众共同致富。 (图文由文化和旅游部资源开发司提供)'}, 7: {'source': '国新办就产业扶贫进展成效有关情况举行发布会.docx', 'content': '国新办就产业扶贫进展成效有关情况举行发布会国务院新闻办新闻局副局长寿小丽: 女士们、先生们,大家上午好!欢迎出席国务院新闻办新闻发布会。发展产业是实现贫困人口稳定脱贫的重要途径和长久之策,今天非常高兴邀请到农业农村部副部长刘焕鑫先生,请他为大家介绍产业扶贫进展成效有关情况,并回答大家感兴趣的问题。出席今天发布会的还有:农业农村部总经济师、发展规划司司长魏百刚先生,云南省农业农村厅厅长谢晖先生,湖北省恩施土家族苗族自治州咸丰县委书记郑东来先生。 下面,首先请刘焕鑫先生作介绍。 农业农村部副部长刘焕鑫: 大家上午好!很高兴在这里与大家见面,感谢各位媒体朋友一直以来对“三农”工作、尤其是产业扶贫工作的关心和支持。 习近平总书记高度重视产业扶贫工作,强调发展产业是实现稳定脱贫的根本之策,也是增强贫困地区造血功能、帮助贫困群众就地就业的长远之计。近年来,农业农村部牵头会同相关部门,认真贯彻习近平总书记重要指示精神,全面落实中央脱贫攻坚决策部署,出台产业扶贫指导意见,坚持规划引领,注重范例推广,强化督促考核,推动各地产业扶贫工作取得了重大成就。 一是贫困地区特色产业快速发展。832个贫困县全部编制产业扶贫规划,累计建成种植、养殖、加工等各类产业基地超过30万个,旅游扶贫、光伏扶贫、电商扶贫等新模式新业态加快推进,每个贫困县都形成了2-3个特色鲜明、带贫面广的扶贫主导产业。特别是“三区三州”等深度贫困地区,许多贫困乡村实现了特色产业“从无到有”的历史跨越,涌现出凉山花椒、怒江草果、临夏牛羊、南疆林果、藏区青稞牦牛等一批享誉全国的特色品牌。 二是贫困群众收入水平大幅提高。产业扶贫政策已覆盖98%的贫困户,有劳动能力和意愿的贫困群众基本都参与到产业扶贫之中。其中,直接参与种植业、养殖业、加工业的贫困户分别为1158万户、935万户、168万户;贫困劳动力在本县内乡村企业、扶贫车间务工的超过1300万人,占务工总人数近一半。在产业扶贫的有力支撑下,贫困户人均纯收入由2015年的3416元,增加到2019年的9808元,年均增长30.2%。 三是贫困地区产业发展条件显著改善。扶贫产业的快速发展,为资本、技术、人才等要素进入贫困地区提供了平台载体,也加快推动了交通、物流、通讯等配套设施建设。据统计,贫困县累计建成高标准农田2.1亿亩、农产品初加工设施4.3万座,培育市级以上龙头企业1.44万家,发展农民合作社71.9万家,创建各类扶贫产业园2100多个,组建4100多个产业技术专家组,招募4000多名特聘农技员,贫困地区产业发展保障更加有力、后劲明显增强。 四是贫困群众自我发展能力明显提升。通过产业扶贫,不仅形成了一系列产业联农带贫的有效模式,也激发了贫困群众不等不靠、自强不息、用勤劳双手改变生活的精神状态,这些都将在今后推进乡村全面振兴中持续发挥作用。依托订单生产、土地流转、生产托管、就地务工、股份合作、资产租赁等方式,72%的贫困户与新型农业经营主体建立了紧密型的利益联结关系。通过产业赋能,70%以上的贫困户接受了生产指导和技术培训,累计培养各类产业致富带头人90多万人,产业扶贫和志智双扶成效十分明显。 产业扶贫已经成为覆盖面最广、带动人口最多、可持续性最强的扶贫举措。取得这些成就,是以习近平同志为核心的党中央科学决策、坚强领导的结果,是贫困群众和广大扶贫干部辛勤努力、不懈奋斗的结果,是全党全社会众志成城、共同努力的结果。 习近平总书记指出,脱贫摘帽不是终点,而是新生活、新奋斗的起点。巩固拓展脱贫成果同乡村振兴有效衔接,发展产业是最直接的衔接点,也是重要支柱,不仅支撑防止返贫,也支撑乡村全面振兴。下一步,我们将深入贯彻习近平总书记重要指示精神,按照党的十九届五中全会部署,进一步完善产业帮扶政策举措,着力推动脱贫地区特色产业由快速覆盖向长期培育转变,由重点支持贫困村、贫困户向脱贫地区全域覆盖、全体受益转变,由主要支持种养环节向全产业链条拓展转变,推进特色产业不断发展壮大、提挡升级,提高质量效益和竞争力,为巩固脱贫成果、推进乡村全面振兴提供坚实有力支撑。 下面,我和我的同事愿意回答大家的提出的问题。 寿小丽: 谢谢刘焕鑫副部长。下面进入提问环节,提问前请各位记者通报一下所在的新闻机构。 北京广播电视台记者: 农产品销售滞销问题是产业扶贫中的一大难题,请问农业农村部是如何推动贫困地区产销衔接的?今年新冠肺炎疫情对贫困地区农产品销售影响较大,请问是如何应对的? 刘焕鑫: 产业扶贫不仅要使农产品能够产出来,更重要的是销出去。农产品销售是产业扶贫的一个重要环节。这个问题,请我的同事农业农村部总经济师魏百刚回答。 农业农村部总经济师、发展规划司司长魏百刚: 贫困地区农产品产销问题,各方面一直很关心,习近平总书记多次强调要做好贫困地区农产品销售。农产品产出来是基础,卖得出卖得好才有效益,贫困群众才有更高收入。近年来,农业农村部聚焦贫困地区,加大农产品营销推介和帮扶力度,推动批发市场、大型超市、电商平台与贫困地区精准对接,完善线上线下销售渠道,促进贫困地区农产品出村进城,卖上好价钱,主要采取以下措施: 一是搭平台。2018年以来,组织举办了20余场贫困地区农产品产销对接活动,帮助700多个贫困县销售农产品500多亿元。在中国国际农产品交易会、农民丰收节等大型活动上都设立扶贫展区,指导全国50多家大型农产品批发市场设立贫困地区农产品销售专区,推动京东商城等电商平台专门开设扶贫专馆,建立长期稳定产销渠道。 二是育品牌。将贫困地区的区域公用品牌、产品品牌优先纳入中国农业品牌目录,支持贫困地区认证绿色、有机和地理标志农产品,开通绿色通道,缩短认证时间,减免相关费用。目前贫困县登记农产品地理标志800多个、认证绿色和有机农产品1.1万个,比2012年增长4倍多,市场竞争力、影响力都明显提升。 三是补短板。大力实施信息进村入户工程,建立了农产品产销对接公益服务平台,这个平台现在做的越来越大、越来越好,提升了贫困地区涉农信息综合服务水平。启动了农产品仓储保鲜冷链物流设施建设工程,向贫困地区倾斜,对贫困地区的合作社、家庭农场,补助比例提升到50%。支持建设田头预冷、冷藏保鲜等产地设施,为鲜活农产品错峰销售、减损增值提供条件。 年初突发新冠肺炎疫情,大家当时对贫困地区农产品滞销问题都非常关心,这也给当时产业扶贫带来了一定困难,特别是在春节前后到3月份期间,一些地方扶贫产品卖不出去。这时候农业农村部会同有关部门以及各个地方,专门印发做好疫情防控期间贫困地区农产品销售等文件,提出了一系列措施,开通了热线电话,实时调度贫困地区产品滞销情况,同时开设网上专区进行有效对接,在线上线下举办了多场产销对接活动,累计帮助销售贫困地区农产品167亿元。针对湖北农产品卖难问题,组织开展应急促销活动。据统计,全年贫困地区农产品销售总体顺畅,没有出现区域性的、面积较大的扶贫产品滞销卖难的情况,今年的销售情况总体是好的。 下一步,农业农村部将继续把产销对接作为推动脱贫地区特色产业发展的关键举措,坚持市场导向,拓展渠道,创新方式,建立长效机制,促进产业持续增效、农民持续增收。谢谢。 中央广播电视总台央视记者: 产业扶贫政策的覆盖领域广,涉及部门多,各地情况千差万别。请问,农业农村部如何统筹推进这项工作?在这一过程中,有哪些经验值得总结?谢谢。 刘焕鑫: 产业扶贫是脱贫攻坚的重点任务。农业农村部作为产业扶贫的牵头部门,积极会同有关部门,创新工作思路,坚持精准施策,强化工作落实,指导和推动产业扶贫工作向纵深发展,指导贫困地区走出了一条各具特色、符合实际的产业发展之路。主要作了四个方面工作: 一是加强统筹指导。出台贫困地区发展特色产业促进精准脱贫的意见、产业扶贫三年攻坚行动意见等政策文件,召开了三次全国产业扶贫工作会议,明确产业扶贫重点任务,落实到村到户精准帮扶举措,指导中西部22个省份和832个贫困县全部编制产业扶贫规划,推动各地科学确定产业、精准设计项目,实现了产业对人、人对产业。 二是强化政策创设。围绕财政投入、金融信贷、特色保险等方面,协调推动出台了一系列含金量大、精准度高的政策举措。中央财政专项扶贫资金和涉农整合资金都加大对产业扶贫的投入,用于产业发展的比例超过40%。支持贫困群众发展生产的扶贫小额信贷累计发放6800多亿元。将贫困因素作为农业生产发展等资金的测算分配因素,高标准农田、国家现代农业产业园、农业产业强镇等项目都向贫困地区倾斜。 三是坚持典型引路。总结洛川苹果、赣南脐橙、定西马铃薯等三个产业扶贫范例,得到中央领导同志的充分肯定,并要求总结和推广更多的产业扶贫好典型和范例。农业农村部又遴选推介了两批32个全国产业扶贫典型范例,举办了12场产业扶贫现场观摩会,为贫困地区推进产业扶贫工作提供了重要参考,发挥了示范作用。近期,我们从中精选了产业扶贫十大范例,带到了现场,希望大家帮助我们宣传推介。这些范例在实际工作中发挥了很好的作用,对群众也是手把手地教。 四是聚焦深贫地区。把“三区三州”作为产业扶贫的工作重点,每年制定专项方案,实施特色农产品营销、科技人才服务等六大帮扶行动。今年,落实中央挂牌督战要求,专门召开“三区三州”和52个未摘帽县产业扶贫工作会,为52个未摘帽县的267个特色产业逐一组建技术顾问团队,加大倾斜支持,确保如期完成产业扶贫目标任务。今年是脱贫攻坚最关键的一年,要确保产品既能销出去,同时还要确保产得好。因为农业受自然、病虫害的影响较大,所以在技术方面发挥保障至关重要。下一步要谋划“十四五”发展,技术团队派过去以后,对特色产业的可持续发展发挥了非常好的作用。 产业扶贫之所以能够取得重大成就,我们总结,主要得益于“五个坚持”:一是坚持以习近平新时代中国特色社会主义思想为指导;二是坚持精准扶贫、精准脱贫方略,因地制宜精准施策;三是坚持遵循产业发展规律、保持产业发展定力;四是坚持全党全社会众志成城、各方面协同发力;五是坚持贫困群众主体地位、尊重基层创新创造。这些经验,我们将在下一步巩固产业扶贫成果,推进乡村全面振兴中继续坚持和发展,为乡村全面振兴、加快农业农村现代化提供源源不断的强大动力。 我就回答到这里。谢谢! 中国农业电影电视中心农视网记者: 作为曾经的贫困县咸丰县是如何推动产业扶贫的?现在效果如何? 刘焕鑫: 咸丰县是农业农村部的定点扶贫县,定点扶贫到今年已经搞了34年,取得成效最显著的是十八大以来,特别是实施脱贫攻坚这五年,咸丰县发生了巨大变化,今年疫情期间我特意到咸丰去,也和咸丰进行了连线,感到咸丰的脱贫攻坚工作在全国也是走在前列,工作抓得很实,成效很明显。下面请咸丰县委书记郑东来同志回答这个问题。 湖北省恩施土家族苗族自治州咸丰县委书记郑东来: 咸丰县是农业农村部定点帮扶34年的一个贫困县,34年来使咸丰县从一个极度贫困到解决温饱,再到小康迈进的三次历史性跨越。党的十八大以来,农业农村部加大对咸丰定点帮扶力度,把产业扶贫作为脱贫攻坚的根本之策来抓,帮助制定了产业扶贫规划,系统推进产业扶贫工作,取得了显著成效。到2019年全县14.9万贫困人口全部脱贫,66个重点贫困村全部出列,已实现整县脱贫摘帽。在产业扶贫实践中主要抓“六化”。 一是基地规模化。因地制宜按照高中低海拔分区、长中短产业结合,发展起了茶叶、林果、中药材、蔬菜为主的特色产业110万亩,年出栏生猪60万头,这些产业覆盖了4.8万户、14.89万贫困人口,咸丰成为中国茶叶百强县、全国优质农产品原料基地县,湖北生猪调度大县。 二是加工工业化。按照产业链的要求把农产品的工业化作为重中之重,培育和招引农产品加工企业108家,年产值在30亿以上。 三是产品品牌化。把全县原来100多个杂牌商标整合在“唐崖”公共品牌下,唐崖是世界文化遗产,形成了“唐崖茶”“唐崖米”“唐崖果”“唐崖蜜”等10多个系列产品,唐崖系列产品年销售额在12亿以上。 四是发展融合化。推动农工融合、农商融合、农旅融合,作坊变工厂、茶区变景区、民房变民宿、店销变网销,三家4a级景区和50个美丽乡村带动了846家民宿和农家乐,电商体系263个村全覆盖,直接和间接带动1.8万贫困人口就业。咸丰成为全国休闲农业与观光旅游示范县,湖北旅游强县和全国电子商务进农村示范县。 五是利益连接化。形成“市场主体+贫困户+村集体”的利益联结,企业有利润、农民有“三金”,集体经济有收入,把三方利益绑在产业链上形成紧密利益共同体。 六是投入多元化。在产业扶贫中制定了《咸丰县支持农业产业发展十条意见》,对农业主体实施财政奖补、金融支持、土地保障和项目支持。对贫困户实行差异化补贴,建立7500万元的风险补偿金、农业产业形成了政府奖、主体投、银行贷、平台撬等多元投资格局。精准脱贫这五年,我们财政整合了6.5亿元资金,发放扶贫贷款4.5亿元,吸引13亿元的市场主体投入农业,形成了多元投入格局。 下一步,我们将进一步提升“六化”水平,做好精准脱贫与乡村振兴的产业衔接,为乡村振兴作出“产业兴旺”的新贡献。谢谢。 海报新闻记者: 有一些地方产业发展方面存在同质化竞争现象。请问,在指导贫困地区选择特色产业推进脱贫方面,我们有哪些好的经验和做法?谢谢。 刘焕鑫: 这个问题是大家非常关注的一个问题,不仅媒体朋友关注,社会各界也都关注。因为产业发展到一定程度,会不会出现过剩,是不是都搞同一种产品,直接影响产业发展成效。如何解决这个问题,农业农村部一直在研究。这个问题请农业农村部总经济师魏百刚回答。 魏百刚: 贫困地区大多生物资源丰富、生态环境优良,发展特色产业有得天独厚的优势。如何把这些资源优势转化成产业优势、经济优势,就像刚才您讲的要避免同质化竞争。这确实是一个大家一直以来非常关心的问题,有很多学者在这方面也有发表文章。针对这些问题,农业农村部一直高度重视,这两年重点在三个方面下功夫: 一是编好规划、选准产业。我们组织中西部22个扶贫任务重的省份和832个贫困县,每个省、每个县都编制了产业扶贫规划,指导各地立足资源禀赋,因地制宜选准确定好扶贫的主导产业,力争在产业选择的开始,就能够实现差异化竞争和错位发展。今年年初,农业农村部又继续组织832个贫困县对扶贫主导产业进行了系统化梳理,形成了两大厚本报告。组织产业技术体系专家对扶贫面广、带贫人数多、增收效果好、排在前18位的主导产业,逐一编制了产业发展指引,指导各地进一步完善产业规划、优化发展方向,做大做强做精扶贫主导产业。 二是发展加工、延长链条。贫困地区产业发展起步晚,同质化往往体现在卖“原字号”农产品。在种植阶段,你也产黄金梨,我也产黄金梨;你发展大枣,我那边也种大枣。发展农产品加工业,能够有效促进农产品的转化增值,拓宽市场空间。各地原料有差异,但都是优质的,加工出来不同的产品、不同的品牌,转化增值的程度就不一样。这几年,农业农村部积极创造条件,引导加工企业到贫困县、贫困村建立加工基地,农产品产地初加工、农业产业强镇、优势特色产业集群等农业方面的生产项目向贫困地区倾斜,支持贫困县大力发展农产品初加工、精深加工和农业产品综合利用。像生产核桃的地方发展核桃油,种葡萄的地方发展各种葡萄酒,如红葡萄酒、白葡萄酒,养牛羊的地方发展屠宰和牛羊肉食品加工等。832个贫困县累计建设农产品初加工设施4.3万座,新增初加工能力828.8万吨。通过发展农产品加工,既避免了卖原料的低水平同质竞争,也创造了更多的产业增值收益和就业岗位。 三是突出特色、打造品牌。贫困地区发展产业就要突出特色,做好品牌文章。在产业扶贫当中,农业农村部支持广大贫困地区打造区域公用品牌、企业品牌和产品品牌。11月份,农业农村部组织第十八届中国国际农产品交易会,其中很重要的就是推介农产品的企业品牌。支持开展绿色有机地理标志农产品认证,缩短认证周期,并要求减免相关费用。832个贫困县累计认证“两品一标”农产品1.2万个,发展了一批“独一份”“特中特”“好中优”“错峰头”的农产品。很多地方我这个是“独一份”,比如云南怒江草果,可能就是各地方的独一份。在独一份的基础上“特中特”,特色农产品的特点更加鲜明,更突出。在这个基础上更好的就是“好中优”。同时“错峰头”就是错季节的销售。像西北地区的定西马铃薯、云南花卉、湘西猕猴桃、南疆葡萄红枣、宁夏滩羊、怒江草果等,知名度都是越来越高,打出了区域品牌。有些企业品牌也越来越亮,市场销路很好,有效带动了贫困群众稳定增收。 下一步,特色产业发展避免同质化方面的工作,我们还要继续把它做好。 《中国日报》记者: 云南省作为脱贫攻坚主战场在产业扶贫方面做了哪些工作?脱贫成效如何?谢谢。 刘焕鑫: 云南省委、省政府高度重视产业扶贫工作,采取了许多超常规举措来抓产业扶贫,在全国来看在产业扶贫方面积累了经验、探索了路子,对产业扶贫在脱贫攻坚中发挥了很好作用。这个问题请云南省农业农村厅厅长谢晖同志回答。 云南省农业农村厅厅长谢晖: 现在我把云南有关脱贫攻坚特别是产业扶贫的有关情况给大家介绍一下。云南是一个美丽的地方,被誉为“诗的远方”“梦的故乡”,由于贫困面广、贫困程度深、脱贫难度大,也是全国脱贫攻坚的主战场之一,同时,加之全省94%是山区,产业扶贫的特殊性、复杂性、艰巨性显得尤为突出。为破解长期以来的发展瓶颈,云南省委、省政府将产业扶贫作为脱贫攻坚治本之策,在农业农村部的有力指导帮助下,经过五年的不懈努力,全省培育形成了26个扶贫主导产业,覆盖贫困户168.53万户,“县县有主导产业、村村有产业基地、户户有增收项目”的产业扶贫格局基本形成。 2019年,全省贫困地区农村居民人均可支配收入由2015年7070元增加到10771元,首次突破万元大关,其中来自产业的经营性收入占比达到46.7%;今年以来,贫困地区农民的收入保持了持续稳定增长,前三季度贫困地区农村居民人均可支配收入达到7606元,同比增长8.1%,为如期打赢全省的脱贫攻坚战、实现高质量脱贫提供了有力产业支撑。工作上重点是打好“四张牌”: 一是打好“政策支撑牌”。出台产业扶贫指导意见、考核办法、龙头企业投资奖补办法等政策文件。近年来,全省各级财政每年投入产业扶贫项目资金保持在100亿元以上,有力保障了产业扶贫工作的开展。 二是打好“绿色食品牌”。聚焦云南比较有特色的茶叶、花卉等重点产业,围绕“抓有机、创名牌、育龙头、拓市场、建平台、解难题”六项措施,大力开展“一县一业”创建,28个贫困县进入了全省的“一县一业”创建行列,占全省创建总数的70%,全省有机茶的认证面积、认证数量位居全国第一,绿色食品产业实现贫困县的全覆盖,实现了一户多业、多渠道增收。 三是打好“主体带动牌”。全面加强带贫龙头企业、合作社、家庭农场等各类新型主体的扶持培育,创新推广了龙头企业绑定合作社、合作社绑定贫困户的“双绑”模式,培育出各类带贫的新型经营主体2.85万个,促进了贫困群众持续稳定增收。 四是打好“指导服务牌”。加强技术指导,组织全省农业科技专家组成专家服务组436个,遴选聘用产业发展指导员2.86万人,实现对贫困县、贫困村农业技术服务全覆盖。强化产销服务,昭通苹果、怒江草果、西盟中蜂、勐海茶叶等一大批扶贫产品的市场知名度和影响力快速上升,赢得了国内外采购商、广大消费者的认可和青睐。 下一步,我们将巩固好产业扶贫成果,加强扶贫产业的长期培育,在提质增效、高质量发展方面加大措施力度。同时,推动工业、旅游业、电商等产业联动发展,构建产业融合发展新格局,让扶贫产业在乡村振兴中焕发出新活力,结出更加丰硕的果实。谢谢。 寿小丽: 最后一个提问。 《经济日报》记者: 近几年,我们看到贫困地区特色产业确实取得了非常好的发展成绩,同时很多地方产业发展水平参差不齐,有些还不是很高。习近平总书记指出,脱贫摘帽不是终点,而是新生活新奋斗的起点。下一步,农业农村部在推动脱贫地区特色产业持续发展方面,将推出哪些举措和办法?谢谢。 刘焕鑫: 刚才这位记者提的这个问题很好。我们在看到产业扶贫取得成效、贫困地区产业得到发展的同时,也看到一些产业发展水平还不高。对于下一步脱贫攻坚后特色产业如何持续发展,农业农村部进行了认真研究。在今年决战决胜脱贫攻坚座谈会上,习近平总书记强调,种养业发展有自己的规律,周期较长,要注重长期培育和支持。当前,扶贫产业总体还处于培育成长期,整体发展水平还不高,可持续发展能力还不强。产业发展中存在的困难和问题,大多是长期性的,由于产业发展与脱贫攻坚周期不一致,很多问题在攻坚期内不可能毕其功于一役,需要纳入实施乡村振兴战略统一考虑,创造条件、分阶段逐步解决。 党的十九届五中全会要求,要实现巩固拓展脱贫攻坚成果同乡村振兴有效衔接,推动特色产业可持续发展。下一步,我们将重点从五个方面着力。 一是抓规划引领。组织脱贫地区制定“十四五”特色产业发展规划,突出特色和全产业链开发,实施特色种养业提升行动,扶持发展农产品加工业和乡村服务业,加快推进产业链现代化。 二是抓政策扶持。严格落实“四个不摘”要求,将产业扶贫帮扶资源有序转到乡村产业振兴。推动现有扶贫专项资金和涉农整合资金,主要支持产业发展,稳定并完善小额信贷政策,加快发展特色农产品保险,保障产业用地需要,为脱贫地区产业发展营造更好的环境。 三是抓产品销售。广泛开展产销对接活动,打造特色农产品区域公用品牌、企业品牌和产品品牌,加快建设田头市场、仓储保鲜、冷链物流等设施,推动农产品流通企业、电商、批发市场与脱贫地区建立稳定的产销关系。刚才,咸丰县的郑书记在介绍中讲到“唐崖”这个公用品牌,我们提倡搞公共品牌,我上次到咸丰县去也特意了解到,当地管理是很严格的。“唐崖”这个公用品牌,县里有专人维护,只有达到条件了才可以使用,并且要进行监管。在公用品牌之下,企业可以搞企业的品牌。品牌对农产品的销售作用是很大的,品牌管理也是很严格的,所以只要看到有公用品牌的,更增加了产品的信誉度。 四是抓主体培育。从资金项目、金融保险、用地用电、人才培养等方面加大扶持力度,支持龙头企业、农民合作社、家庭农场高质量发展,健全农业专业化社会化服务体系。将扶持政策与联农带农效果挂钩,推动各类主体更好带动脱贫户、小农户发展现代农业。 五是抓科技服务。积极组织全国农业科技单位和产业技术体系专家开展产业帮扶,稳定产业技术专家组队伍,扩大特聘农技员计划实施范围,将产业发展指导员转为乡村振兴指导员,加大高素质农民和农村实用人才培养,为脱贫地区打造一支不走的科技帮扶队伍。 下一步,农业农村部将按照党中央、国务院部署要求,加大特色产业,特别是脱贫地区特色产业发展的支持力度,巩固脱贫成果,推动乡村全面振兴。 我就回答到这里。 寿小丽: 谢谢刘焕鑫副部长,谢谢各位发布人,非常感谢两位远道而来的发布人,谢谢各位记者朋友们。今天的新闻发布会就到这里。'}, 8: {'source': '让农村市场潜力变实力.docx', 'content': '让农村市场潜力变实力当今世界正经历百年未有之大变局,我国正处于实现中华民族伟大复兴关键时期,面临前所未有的机遇和挑战。构建新发展格局是与时俱进提升我国经济发展水平、塑造国际经济合作和竞争新优势的战略抉择,实施好扩大内需战略,需要培育完整内需体系,畅通国内大循环,促进国内国际双循环,全面促进消费。新发展格局背景下,“三农”工作必须面对新情况,从政策层面和实践层面,充分挖掘和释放出农村市场的活力和潜力,为实施扩大内需战略提供新动力。 挖掘农村市场巨大潜力 国家统计局发布的中国人口数量有关数据显示,截至2019年年末,全国农村人口数量有55162万人,占总人口比重的近四成,如此之大的农村人口消费对形成强大国内市场举足轻重。从全年全国居民人均可支配收入看,城镇居民人均可支配收入42359元,比上年增长7.9%;农村居民人均可支配收入16021元,比上年增长9.6%;城乡居民人均收入倍差为2.64,比上年缩小0.05。近些年,农村居民收支增速一直高于城市居民。从全年全国居民人均消费支出看,2019年城镇居民人均消费支出28063元,比上年增长7.5%;农村居民人均消费支出13328元,比上年增长9.9%,城镇居民人均消费支出与农村居民人均消费支出的比率从2013年的2.47∶1缩小到2019年的2.1∶1。 农民收入的持续增长有力促进了农村消费。从社会消费品零售总额看,2019年社会消费品零售总额411649亿元,按经营地统计,城镇消费品零售额351317亿元,比上年增长7.9%;乡村消费品零售额60332亿元,比上年增长9.0%。乡村消费总额虽然相比城镇消费还有较大差距,但其增速连续8年超过城镇消费。同时,商务部数据显示,2019年全国农村网络零售额从2014年的1800亿元增加到1.7万亿元。其中,农产品网络零售额高达3975亿元,同比增长27%,带动300多万贫困农民增收。农村电商迅猛发展,县镇市场、农村市场成为重要的增长点。 释放农村生产要素活力 生产要素涵盖社会生产经营活动所需的各种资源,一般包括劳动力、土地、资本等要素,随着时代的发展,技术、信息、管理等也被纳入其中。受历史因素,尤其是早期政策体制导向“重工轻农”的影响,农村作为城市的资源储备基地,向城市供应土地、资金以及劳动力等生产要素,城市通过虹吸效应吸引农村先进的生产要素,导致农村空心化,经济发展乏力。构建新发展格局,要坚持扩大内需这个战略基点,使生产、分配、流通、消费更多依托国内市场,形成国民经济良性循环,其重要方面就是激活生产要素活力。 解决“三农”问题也要从这个角度入手。首先,要处理好土地要素问题。当前,我国农村土地存在的最大问题是流转效率低下,导致实现资产化功能以及土地增值收益分配不当,使得农村无法开展规模经营。现阶段,需要在前几年各地开展的土地确权登记的基础上进一步总结经验和做法,搞活农地经营流转,创新农地经营流转模式。想方设法延伸非农业生产土地的价值链,盘活农村宅基地,加快推进宅基地确权登记,有序释放农村宅基地红利。培育和健全城乡建设用地统一市场,加快农村集体建设用地入市及价格弹性增长机制。其次,要健全劳动力要素配置。与城市相比,农村受其自身条件、自然环境、生活环境、子女受教育等因素影响,人才总量不足,总体素质不高。再加上农村劳动力流失现象严重,部分农村地区一定程度上出现“空心村”的现象。为此,要完善农村教育、医疗卫生和社会保障等基本公共服务,实现城乡人才信息互动。建立健全农村劳动力激励机制,鼓励有一定技能、高素质的农村劳动力“留下来”。最后,要完善资本要素配置。农村发展,资金投入是保障。但受现实情况和主观意愿的影响,“金融惠农”融资的规模还远不能满足乡村产业振兴的需要,农民信用意识弱,与金融平台合作的意愿不强。针对这种情况,要坚持发挥政府投入主体和主导作用,增加金融资金对脱贫攻坚的投放,发挥资本市场支持贫困地区发展作用,吸引社会资金广泛参与脱贫攻坚,形成脱贫攻坚资金多渠道、多样化投入。比如,加强县域金融机构的涉农贷款服务,增加投放农村的贷款比例;积极发展政策性农村金融保险业务,鼓励商业性金融保险机构参与涉农业务等。 增强消费提高农民收入 扩大内需,还要从增强消费入手,其着力点是不断提高农民收入,收入的多少直接影响消费需求的数量和等级、层次。当前,我国发展不平衡不充分问题仍然突出,尤其是城乡区域发展和收入分配差距较大,发展农村、农业,提高农民收入,也是真正实现共同富裕的关键所在。当前我国农民增收进入“多轮驱动”时期,加之受全球经济增速放缓、新冠肺炎疫情持续蔓延等因素的影响,农民收入增速有所放缓,扎实夯实农村工作,要着力解决农民增收问题。 首先,要建立起有利于农民增收的制度环境。一是创新并完善土地制度,提高农村土地附加值,使农民资产增值保值。当前,农民财产性收入仅占3%左右,农村资产财产功能未有效发挥。新形势下深化农村改革,主线仍然是处理好农民与土地的关系。落实第二轮土地承包到期后再延长三十年政策。积极探索农村集体经营性建设用地入市制度。建立土地征收公共利益用地认定机制,缩小土地征收范围。建立健全农村土地产权流转交易制度,鼓励依法自愿有偿转让。二是深化农村金融体制改革,提供有效促进农村经济发展的资本支撑。当前贷款难、融资难仍然是制约“三农”发展的瓶颈问题,要综合运用市场机制、行政手段、财税杠杆和货币政策等工具,形成支持农村金融改革发展的合力。稳妥培育发展新型农村金融机构,支持农村改革发展。探索构建农村绿色信贷服务体系,完善产品体系和服务机制。 其次,要形成因地制宜的农户增收长效机制。一是以市场为导向,积极调整和优化农业结构,这是促进农民增收的主要途径。加快推进农产品品质结构、品种结构、区域结构的优化。大力发展优势、优质产品,加强农产品深加工。二是建立助农长效机制。在生产端,挑选一部分优质农产品的重点生产区域,特别是贫困地区,以特色农产品为对象,完善种植、加工、销售一体化的产业链条,帮助开发高品质的农产品;在销售端,有效借助“互联网+”模式,通过电商平台、直播等方式,助力优质农产品销售。三是加强培育农村合作社、家庭农场等新兴农业经营主体。培育农村合作社、家庭农场,发展适度规模经营,是建设现代农业的前进方向和必由之路。四是健全农业专业化社会化服务体系,实现农户和现代农业有机衔接。农业专业化社会化服务体系是科技、信息、资金、人才等现代生产要素有效植入农业产业链的保障,是发展高效农业、绿色农业、质量农业的重要抓手,要在服务主体、服务能力、服务内容上着力。 最后,要进一步缩小城乡差距,切实提高农民的获得感。城乡发展差距是当前不平衡发展的制约性因素,要进一步健全城乡融合发展机制。一是城乡公共服务、基础设施均等化。农村公共服务、基础设施是乡村发展的短板,补齐短板,实现城乡融合发展,要让公共服务向农村延伸、社会事业向农村覆盖,健全全民覆盖、普惠共享、城乡一体的基本公共服务体系,推进城乡基本公共服务的标准统一、制度并轨。把公共基础设施建设的重点放在乡村,坚持先建机制、后建工程,推动乡村基础设施提档升级,加快实现城乡基础设施的统一规划、建设和管护。二是解决城乡要素流动不畅问题。破除妨碍城乡要素自由流动和平等交换的体制机制壁垒,促进各类要素更多向乡村流动。比如健全农业转移人口市民化机制、建立城市人才入乡激励机制等。三是缩小城乡产业发展差距。完善农业农村优先发展策略,以现代农业为基础,以农村一二三产业融合发展、乡村文化旅游等新产业新业态为重要补充,实现乡村经济多元化和农业全产业链发展。'}, 9: {'source': '以农村电商高质量发展助力乡村振兴.docx', 'content': '以农村电商高质量发展助力乡村振兴近日,商务部等9部门印发《关于推动农村电商高质量发展的实施意见》(以下简称《意见》),明确用5年时间,基本建成设施完善、主体活跃、流通顺畅、服务高效的农村电商服务体系。《意见》从搭建多层次农村电商综合服务平台、加快农村现代物流配送体系建设等6个方面提出14条具体举措,为助力农民收入和农村消费双提升作出详细部署。 农村电商高质量发展是全面推进乡村振兴的重要抓手。2024年中央一号文件就提出实施农村电商高质量发展工程,推进县域电商直播基地建设。农村电商作为数字经济与农业农村深度融合的典型应用场景,近年来呈现出蓬勃发展的态势。根据商务大数据监测,2023年,全国农村网络零售额达2.5万亿元,全国农产品网络销售额达5870.3亿元。农村电商充分应用数字技术,改变了传统农业的经营形态,推动了产业链各个主体、各种要素的重组,最终带来价值链的提升和产业的深度升级。 农村电商高质量发展推动传统农业向现代农业转型。作为农村电商的重要组成部分,农产品电商通过数字化平台有效缩短了农产品的交易链条,拓宽了农产品的交易范围。更为重要的是,它构建了一种全方位、即时化的供需对接模式,从而解决了农产品为谁生产、生产什么、生产多少的根本问题。同时,农村电商还对农产品的质量提出了更高的要求,这倒逼农民采用更为绿色、生态、高品质的种植、养殖模式,从而推动农业生产走上专业化和标准化的发展道路。 农村电商高质量发展推动县域形成新业态和新模式,最终形成县域新发展动能。农村电商发展推动了县域从单一产业向多元产业转变。农产品电商化需要对初级农产品进行深加工,也需要仓储、包装、物流、运营等多个产业体系支撑,由此,农村电商带动了县域第二、三产业蓬勃发展,优化了县域经济结构。农村电商发展还有利于发展新产业模式、打造新产业样态,从而实现从传统模式向新发展模式的转变。比如,电商发展要求县域挖掘地方特色资源、打造地方特色品牌、整合多元产业,从而提升了县域的知名度和竞争力。不断涌现的县域新业态和新模式,不仅为本地人才提供了更多就业创业的机会,进一步吸引了包括科技工作者、创业者和艺术家等在内的“数字游民”来到乡村,而且也借此与城市的技术、资本和市场形成深度链接,进一步为县域社会发展提供了新动能。 未来,大数据、人工智能、虚拟现实、增强现实等数字技术的深度应用,将为农村电商带来更为广阔的发展空间。大数据分析可以预测商品需求,运用算法挖掘趋势,构建预测模型,指导产品研发和营销策略。人工智能技术可以通过智能搜索和算法推荐,帮助消费者更快速、更准确地找到他们想要的商品。虚拟现实技术和增强现实技术将在消费者与生产者之间建立更为直接的联系,可以让消费者了解农产品种植、养殖、加工的全过程,提升消费者对农产品的信任度,还可以设计独特的农产品包装和展示方式,打造农产品的品牌形象。此外,云计算、物联网、智能化仓储和物流系统、智能化支付和结算系统等技术的深度运用也将极大提升电商平台的运营效率,进而推动农村电商高质量发展。 数字技术的蓬勃发展为乡村振兴提供了新机遇,推动电商高质量发展的相关政策文件也为农村电商提出了更高的发展要求。我们也要认识到,农村电商发展是一个系统工程,除了要加大应用引进数字技术、资本和人才的力度,还要在县域形成适宜现代数字经济发展的数字生态,并推动数字经济与县域实体经济深度融合。因此,在县域培育一批本土电商企业、培训一批电商带头人、营造县域农村电商创业创新氛围至关重要。这需要各地结合《意见》的要求,因地制宜、因时制宜制定具体政策。 (作者系中国社会科学院习近平新时代中国特色社会主义思想研究中心特约研究员、中国社会科学院社会学研究所助理研究员)'}, 10: {'source': '大数据支撑贵州智慧农业农民多挣一点市民少花一点.docx', 'content': '大数据支撑贵州智慧农业：农民多挣一点，市民少花一点万亩茄子产业示范带正迎来第一次大丰收。 这个总面积达10346亩的产业示范带涉及贵州省遵义市汇川区泗渡镇观坝坝区、泗渡居坝区、板桥镇三衙庄坝区、长田坝区、大沟坝区,在土壤资源匮乏的贵州尤为宝贵,茄子架秧一直架到了田埂边,人要侧身才能走过。 6月14日,十几个农妇顶着炎炎烈日,背着竹筐穿着围裙,正在对成熟的茄子进行采收。“亮剑黑茄”帮助这里的农户脱贫增收,更解决了就业困难,让农户不需要外出务工,在家门口就能赚到钱。 万亩大坝覆盖了周边120个村民组6586户31356人,帮助建档立卡820户2556个贫困户成功脱贫。一位农户告诉记者,自己每天7点多就来干活,干到下午6点半,一个月能赚3000元。她家原来种谷子的两亩土地,现在经过流转,统一规划种起了茄子,除去上班的工资,一亩地每年租金800元。 观坝村村支书介绍说,坝区精准选定了产量高、品质优、效益好,采摘周期长的嫁接茄作为主导产业,为了更好地利用土地,茬口套种春季大白菜。 2018年年初,贵州提出来一场振兴农村经济的深刻的产业革命。通过两年多努力,贵州农村产业革命取得突破性进展,2019年全省农业增加值增长5.7%,增速位居全国前列,种植业增加值增长8.3%,农民合作社达到6.81万户,“黔货出山”销售农产品320亿元、增长8.3%。 距离泗渡镇观坝坝区20公里外有一处大数据基地,这里实时滚动的数字决定着万亩土地接下来种什么、怎么种、卖到哪儿。 贵州群山万壑,土地资源本就稀缺,曾经面临农产品产销不接的问题:一边是农村种养的作物卖不出去,一边是城区几十万人吃饭的食材大量从外地采购。怎样让双方的需求结合? 2018年8月,遵义市成立的农产品产销对接智慧服务中心正式运行,同时组建贵州吉仓商贸有限公司负责运营。中心搭建起大数据平台,自建冷链物流运输体系,把遵义市机关食堂、医院食堂、学校、超市等原先散乱的需求整合起来,集中了200多处需求点,95个农村合作社,30多台冷链车每天按时把安全食品运送到点位上,农民的菜不愁卖了。 一端连着农民,一端连着市场,这一模式最大程度节约了销售和流通成本,因此,中心向农民的收购价会高于一般市面收购价的10%~20%,而投入市场的销售价格则会低10%左右。 以茄子为例,现在采摘的茄子是今年当季的最早批,贵州吉仓商贸有限公司副总经理李东旭说,公司有一组调价小组,专门了解市面上小商贩的收购价,小商贩一般8毛收购,2块钱卖到蔬菜批发市场,最后到达超市、市民手中的价格还要高一些,省去中间环节后,向农民以1.8元~1.9元的价格收茄子,2.2元~2.5元卖到市场上,实现“农民多挣一点、市民少出一点、企业积累一点”。 各村农民还加入了村里的股份经济合作社,只要有土地的村民都是股东,可以享受收益分红,贫困户的分红比例相对更高。这样一来,种地的农民就拿到了两份收入,一份是种地的工资,一份是合作社分红。据了解,通过“龙头企业+合作社+农户”的方式,大数据与农业的结合已经覆盖汇川区14个500亩以上坝区和38个贫困村,覆盖3716户种养殖户,帮助2000多名贫困农民稳定就业,户均增收1万元以上。“很多之前不愿种地,选择外出打工的村民,现在也回来了。”李东旭说。 在汇川农产品产销对接云平台上,记者看到,截至6月14日下午3时48分,6月配送金额超过1050万元,当日配送金额为50.86857万元。每一笔交易订单包含食材、供应合作社、数量、时间、配送记录,数据实时更新;各坝区种植情况、面积、预产量也已做好评估。通过平台还能直接看到坝区景象,比如这天下午3点,冷链车司机在泗渡镇观坝坝区正载着新采摘的茄子准备运送回来分拣,而这批茄子最终将被送到重庆的批发市场。 在大数据的指导下,形成了一条以销定产、以产促销、产销一体的农产品供应链。李东旭举例,汇川区之前种了200多亩花菜,但无法涵盖销售量,所以今年专门增加了花菜种植量。而去年,汇川区并未产西兰花,但是学校食堂每天有对西兰花的需求,因此今年准备改种一批西兰花。 作物改种前需要预分析并说服农户。中心有系统连接到种植基地,能监测基地的土壤环境、空气质量。中心将建议方案和相关数据传递给汇川区农业农村局,该局技术人员分析是否适合某村种植,再和农民协商。 事实上,汇川山区只有官坝这一块土地的平整度类似平原,更适宜种植作物。针对这块土地,大家迫切希望制造出自己的蔬菜品牌,打出响当当的名号来。“一提起茄子,就想到娄山关牌”。 在产销中心一层的分拣区,为了让蔬菜更好地保鲜,温度明显降了几度,分拣员正将青椒、土豆、番茄、大葱等蔬菜中质量不过关的筛选出来。 一个个筐篮的蔬菜分类码放,每一个筐边都贴有一张二维码,扫描二维码可以查询这部分蔬菜详细的溯源信息,其中包括吉仓商贸安全检测中心检测员出具的报告、精确到秒的分拣时间和配送员信息。 遵义汇川农投公司董事长冉义斌说,要想把产品推出去,必须要提升品相和质量。2019年,汇川区种植蔬菜28.28万亩次,通过产销对接智慧中心,本地农产品的采购率已达72%,他们正在筹划把下属县区的农产品不仅推向省内,更推往重庆、上海、广州等省外市场,助力黔货出山。 如果把农产品的链条再拉长一些,还可以变出更多花样。贵州特有的元宝枫经压榨、提取后,可制成优质食用油;松桃苗族自治县的香榧通过晒燥、炒制加工后,可以制成香榧皂、化妆品等,有明目润肤的功效。在贵州超临界流体萃取技术应用研究中心,通过萃取技术制成的食品、保健品、化妆品琳琅满目,打开了农产品深加工之门。 开展萃取项目的贵州汇腾科技有限公司综合部负责人惠彦介绍,公司从以高于市场收购价格的10%~20%从农民手中购买农产品,经深加工后进一步提升了农产品附加值。2020年预计将实现产值1.5亿元,带动5万多户农户增收。'}, 11: {'source': '江西宜春产业数字化转型迈出新步伐.docx', 'content': '江西宜春：产业数字化转型迈出新步伐2024年以来,江西省宜春市围绕数字经济核心产业发展,坚持内培与外引相结合,推动产业规模提档升级,数字产业化发展取得新突破。截至6月底,全市累计签约亿元以上数字经济项目42个,签约总额147.2亿元;全市17个省级数字经济重点项目完成年度投资总额31.29亿元,占年度计划的53.03%;全市7个省级数字经济集聚区共入驻企业338家,数字经济核心产业实现营收234.36亿元。 制造业转型快速推进。宜春市围绕“869”行动计划,全力推进制造业数字化转型,建立健全体制机制,召开系列专题会议、举办系列活动,重点推进数字化转型项目建设,推荐宜春时代新能源科技、金虎保险设备等25家企业申报省级“数字领航”企业,20家企业申报省级工业互联网平台。向上推荐锂电新能源、建材、医药、纺织4个产业参与省级“产业大脑”建设揭榜挂帅。从数转供需侧发力,全力落实“1269”“869”行动计划,推动建立数字化转型服务商和系统解决方案供应商库。2024年2月,宜春市工信局确定第一批数字化服务商19家,“小快轻准”数字化服务和产品75项。1月至6月,全市制造业企业启动入企诊断1918家,已完成255家;启动数字化改造760家,已完成2家;“小灯塔”培育企业目标70家、“数智工厂”培育企业目标126家。 农业数字化成效斐然。宜春市牢固树立市场思维和互联网思维,大力推进农业数字化发展,持续加大与阿里、京东、抖音等主流电商平台的对接,积极推动农副产品直播电商基地建设,不断推动全市农产品网络销售。据江西省农业农村厅农产品网络零售额监测平台数据显示,1月至6月,宜春市农产品网络零售额列全省第3位。上高、丰城、万载等地与抖音集团达成抖音直播带货基地合作协议;高安、万载两家农业经营主体获批实施2024年全省农副产品直播电商基地项目;奉新猕猴桃智慧农场建设案例入选2024年江西省智慧农业建设典型案例,获省级推荐参加农业农村部2024年智慧农业建设优秀案例评选。 服务业数字化风生水起。宜春市加快电子商务与产业融合,促进线上消费发展,开展2024年宜春网上年货节暨宜春好物采购节云上行活动,各县(市、区)结合本地产业实际和产品特色,举办了“第六届双品网购节”,据不完全统计,累计销售额达1798.1万元;全市山茶油产业数字化转型升级初见成效,宜春山茶油品牌“润心”霸榜多个电商平台。1月至6月,宜春市纳入江西省商务厅统计网络零售总额85.1亿元,列全省第5位,同比增长28.92%,列全省第3位。 产业数转服务内容不断丰富。推动江西锂电行业数字化转型促进中心、宜春市数字化转型促进中心、宜春电信工业互联网研究院发挥自身优势,深入企业开展数转诊断服务,为中小企业数字化赋能,提升产业数字化水平。截至目前,三大通信运营商已完成产业数字化发展水平评价普查企业2381家。高安市以中小企业数字化转型试点为契机,组织数字化转型标杆企业在大会上分享经验,以ppt+视频+解说的形式,让企业深入感受数字化转型成功经验,提振转型信心,做到“有样可学”,解决企业“不愿转”的顾虑。宜春经开区组织制造业数字化转型培训会议、“茶叙会”数字化转型专题会议等活动,加大数字化转型工作宣传力度。'}, 12: {'source': '大力发展扶贫产业 确保打赢脱贫攻坚战.docx', 'content': '大力发展扶贫产业 确保打赢脱贫攻坚战习近平总书记在陕西考察时强调,发展扶贫产业,重在群众受益,难在持续稳定。要延伸产业链条,提高抗风险能力,建立更加稳定的利益联结机制,确保贫困群众持续稳定增收。当前,脱贫攻坚已经到了决战决胜的关键时期。打赢脱贫攻坚战,要认真学习贯彻总书记的重要指示精神,进一步抓好扶贫产业发展,在政策、资金、技术等方面建立长效机制,因地制宜精准施策,确保高质量完成脱贫攻坚目标任务。 发展产业是实现脱贫的根本之策 产业扶贫是增强贫困地区内生发展动力的重要抓手。产业是脱贫之基、富民之本、致富之源,是增强贫困地区“造血”功能、帮助群众就地就业的长远之计。实践证明,哪里产业发展得好,哪里扶贫成效就明显,哪里就能实现稳定脱贫。要因地制宜大力发展扶贫产业,坚持扶贫和扶志、扶智、扶技相结合,使有劳动能力且有就业意愿的贫困劳动力全部实现就业,实现稳定增收。要调动贫困群众的主动性、参与度,持续激发群众的内生动力,持续增强扶贫的“造血”功能。要有远景规划和战略视野,研究打赢脱贫攻坚战后扶贫产业的持续发展问题,为贫困地区发展注入不竭动力。 产业扶贫是脱贫攻坚的有效手段。没有产业支撑的脱贫致富,是无源之水、无本之木,是不可持续的。要从河北省实际出发,客观梳理现有扶贫产业,坚持劳动力资源优化使当地群众受益,突出地域属性有效延伸产业链条,强化政策扶植提高产业抗风险能力,形成区域产业链和特色产业集群,积极融入循环经济体系,增强贫困地区内生发展活力和动力。产业扶贫要以产业发展为杠杆,坚持宜农则农、宜林则林、宜牧则牧、宜开发生态旅游则搞生态旅游,真正把贫困地区比较优势发挥好,使贫困地区通过发挥自身资源禀赋优势,形成稳固持续的扶贫产业全链条。 产业扶贫是脱贫攻坚的有效推动力。产业兴则经济兴,产业强则经济强,产业扶贫是促进贫困地区经济发展和贫困群众增收的主要途径。产业扶贫通过产业发展与贫困人口利益联结机制,提高产业竞争力的同时有效保障贫困人口稳定增收,进而形成以当地群众、企业为主体,以市场为导向,以产业发展为基础的人才、技术、资金等资源聚集,带动贫困地区群众就地就业。在脱贫攻坚实践中,我们要以增强扶贫产业带动力、促进贫困农户持续稳定增收为重点,保脱贫、强产业、防风险、建体系,不断提高扶贫产业可持续发展能力。 产业扶贫是脱贫攻坚的重要保障。产业兴则百业旺。发展产业是脱贫攻坚的长久之策,也是实现乡村振兴的关键所在和重要抓手。产业扶贫关键在提升“造血”能力,使扶贫由向贫困地区“输血”转变为增强贫困地区“造血”功能转变。要以精准施策和资源整合为抓手,推动特色产业集聚发展,增强产业辐射带动能力,实现区域均衡发展。把发展生产扶贫作为主攻方向,努力做到户户有增收项目、人人有脱贫门路,通过发展当地特色产业、培育一批龙头企业、培养多层次的本地人才,帮助群众就地创业就业,形成产业扶贫新格局,实现贫困群众长期、稳定、有效增收。 以产业发展确保高质量打赢脱贫攻坚战 提高产业抗风险能力,确保贫困群众共享发展成果。结合本地资源优势,大力发展产业集群,围绕发展特色主导产业,延伸产业链、完善配套产业,提升价值链,构建脱贫链,把贫困群众融入产业发展中来。鼓励和支持贫困户将已确权登记的土地承包经营权入股企业、合作社、家庭农(林)场等,形成利益共同体,分享经营收益。积极推进农村集体资产、集体所有土地等资产资源使用权作价入股,形成集体股权并按比例量化到农村集体经济组织,拓宽贫困群众增收渠道,提高贫困群众生产要素的经济价值回报,以确保贫困群众持续稳定增收。比如,河北省巨鹿县统筹协调80多户贫困户利用扶贫资金入股巨鹿县东辛庄村一设施农业基地,建立起集种植、采摘、观光为一体的40余亩“扶贫大棚”,并完善特色农业扶贫、旅游扶贫、家庭手工业扶贫、新能源扶贫等多项扶贫新模式,以“组合拳”形式协调推进扶贫开发。 振兴乡村产业,提高农业生产效益。实现农村贫困人口脱贫,关键要发展产业,特别是做好农业现代化这篇文章。要通过振兴乡村产业,提高农业生产效率,实现脱贫攻坚和乡村振兴战略的有机衔接。一是应科学制定河北省区域产业发展规划,充分挖掘大数据、云计算、区块链、物联网和“互联网+”的巨大潜能,培育新业态、创造新模式,深入推进数字农业经济体系建设,为农业现代化注入强劲动力。二是立足贫困地区资源禀赋,以市场为导向,加强产业扶贫项目规划,建设一批贫困人口参与度高、受益率高的现代绿色种植基地,推动更多产业项目落户贫困地区,引导更多农民工回流,增强贫困地区的内在活力。三是通过农业产业化龙头企业与贫困地区合作建设原料基地、加工基地,促进农产品产地初加工就地转化增值,引导农产品加工业等向贫困地区集中,积极发展农产品深加工业,推动农村一二三产业融合发展,提高产品附加值。例如,河北省灵寿县大力推进现代农业示范园区建设,以特色农业产业和休闲观光农业作为脱贫攻坚的重要抓手,发展有机农产品种植、加工、电子商务等产业,带动当地农民就近就业,促进贫困群众增收致富。 增强创新能力,以科技助力扶贫。产业发展离不开科技的支撑。通过产业扶贫确保贫困群众持续稳定增收,一是大力组织高等学校、科研院所、企业等加大新品种、新技术、新成果的开发力度,推动科技与贫困地区的优势产业深度融合,将资源优势转化为经济优势,提高产业竞争力。二是健全科技服务体系,选派科技特派员对贫困县和深度贫困村开展入村入户技术指导,引导支持科技人员与贫困户结成利益共同体,以“人才+科技扶贫”“企业+科技扶贫”“合作社+科技扶贫”等形式,实现贫困人口的真脱贫、脱真贫。三是支持新型经营主体建设储藏、保鲜、烘干、分级、包装设施,不断提升壮大农产品加工业。通过股份合作、订单帮扶、生产托管等方式,推动贫困户与新型经营主体建立稳定、紧密、互利的利益联结关系。四是积极发展电商扶贫促进增收,发挥国家电子商务进农村综合示范带动作用,培育农产品品牌,推动农产品网络销售,支持各贫困县整合当地邮政、快递、物流、公交、货运等资源入驻各级公共物流配送中心,建立农村物流网络设施共享机制。 调整产业结构,加快转型升级。更好发挥产业扶贫作用,要顺应市场变化,积极推动产业结构调整,实现产业优化升级。一是科学谋划布局区域主导产业和特色产业,全力抢占产业链制高点,培育形成方向明确、精准聚焦、错位发展的特色产业集群,打造经济增长新高地、产业升级新载体、城乡统筹新平台。二是用好京津科创资源,强化技术攻关,补短板、强弱项,推动传统产业提质增效,提高产业核心竞争力。三是调整优化贫困地区产业结构,做大做强农业特色产业,形成“一县一特、一乡一业、一村一品”产业布局,加快发展符合贫困地区资源条件实际,对贫困户增收带动作用明显、市场相对稳定、经济价值较高的特色产业。四是促进家庭手工业和乡土产业规范提升,扶持家庭手工业发展,大力发展箱包皮具、纺织服装、玩具家具等劳动密集型产业。支持有条件的地方建设乡土特色产业园区,打造“土字号”“乡字号”品牌。五是用好农村土地资源和生态资源,建设一批融生产观光、展示体验、文化创意、休闲旅游于一体的特色小镇,优化和升级产业产品结构,构建发展“大环境”,以产业发展确保高质量打赢脱贫攻坚战。'}, 13: {'source': '国务院办公厅关于深入开展消费扶贫助力打赢脱贫攻坚战的指导意见.docx', 'content': '国务院办公厅关于深入开展消费扶贫助力打赢脱贫攻坚战的指导意见国务院办公厅关于深入开展消费扶贫助力打赢脱贫攻坚战的指导意见 (2018年12月30日 国办发〔2018〕129号) 消费扶贫是社会各界通过消费来自贫困地区和贫困人口的产品与服务,帮助贫困人口增收脱贫的一种扶贫方式,是社会力量参与脱贫攻坚的重要途径。大力实施消费扶贫,有利于动员社会各界扩大贫困地区产品和服务消费,调动贫困人口依靠自身努力实现脱贫致富的积极性,促进贫困人口稳定脱贫和贫困地区产业持续发展。近年来,有关地区和部门在消费扶贫方面积极探索实践,积累了一些有益的经验和做法,需要进一步加强引导和完善政策。为贯彻落实《中共中央 国务院关于打赢脱贫攻坚战三年行动的指导意见》,深入开展消费扶贫,助力打赢脱贫攻坚战,经国务院同意,现提出如下意见。 一、总体要求 以习近平新时代中国特色社会主义思想为指导,全面贯彻党的十九大和十九届二中、三中全会精神,紧紧围绕统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局,深入落实习近平总书记关于扶贫工作的重要论述,按照党中央、国务院决策部署,坚持新发展理念,坚持精准扶贫精准脱贫基本方略,围绕促进贫困人口稳定脱贫和贫困地区长远发展,坚持政府引导、社会参与、市场运作、创新机制,着力激发全社会参与消费扶贫的积极性,着力拓宽贫困地区农产品销售渠道,着力提升贫困地区农产品供应水平和质量,着力推动贫困地区休闲农业和乡村旅游加快发展,在生产、流通、消费各环节打通制约消费扶贫的痛点、难点和堵点,推动贫困地区产品和服务融入全国大市场,为助力打赢脱贫攻坚战、推进实施乡村振兴战略作出积极贡献。 二、动员社会各界扩大贫困地区产品和服务消费 (一)推动各级机关和国有企事业单位等带头参与消费扶贫。将消费扶贫纳入中央单位定点扶贫和地方各级结对帮扶工作内容。鼓励各级机关、国有企事业单位、金融机构、大专院校、城市医疗及养老服务机构等在同等条件下优先采购贫困地区产品,优先从贫困地区聘用工勤人员,引导干部职工自发购买贫困地区产品和到贫困地区旅游。鼓励各级工会按照有关规定组织职工到贫困地区开展工会活动,在同等条件下优先采购贫困地区产品。组织开展贫困地区农产品定向直供直销机关、学校、医院和企事业单位食堂活动。结合军队帮扶工作,鼓励有关部队特别是驻贫困地区部队积极参与消费扶贫。(扶贫办、中央统战部、中央和国家机关工委、教育部、卫生健康委、人民银行、国资委、国管局、中央军委政治工作部、全国总工会等和各省级人民政府负责) (二)推动东西部地区建立消费扶贫协作机制。将消费扶贫纳入东西部扶贫协作和对口支援政策框架。帮扶省市要组织引导本地区农产品批发市场、商贸流通企业和机关、学校、医院、企事业单位等与贫困地区建立长期稳定的供销关系。受帮扶省市要主动对接帮扶省市农产品需求,依托当地特色资源禀赋,调整优化农业产业结构,提升农产品质量、扩大供给规模,积极吸引企业投资兴办农产品深加工企业,推动贫困地区农产品就地加工,带动贫困人口增收脱贫。建立和完善东西部地区劳务精准对接机制,积极购买贫困地区劳务,帮助贫困劳动力就业。(扶贫办、发展改革委、人力资源社会保障部、商务部等和各有关省级人民政府负责) (三)动员民营企业等社会力量参与消费扶贫。将消费扶贫纳入“万企帮万村”精准扶贫行动,鼓励民营企业采取“以购代捐”、“以买代帮”等方式采购贫困地区产品和服务,帮助贫困人口增收脱贫。发挥行业协会、商会、慈善机构等社会组织作用,组织动员爱心企业、爱心人士等社会力量参与消费扶贫。依托“中国农民丰收节”、中国社会扶贫网等平台,针对贫困地区策划相关活动,推动参与消费扶贫各类主体的需求与贫困地区特色产品供给信息精准对接,推广乡村特色美食和美景。在国家扶贫日前后积极开展消费扶贫活动,发出倡议,引导全社会参与。(全国工商联、发展改革委、民政部、农业农村部、扶贫办、全国总工会、共青团中央、全国妇联等和各省级人民政府负责) 三、大力拓宽贫困地区农产品流通和销售渠道 (四)打通供应链条。支持大中城市和贫困地区引导和扶持一批消费扶贫示范企业,重点开展流通基础设施建设、供应链服务、生产基地建设。发挥示范企业引领作用,带动产地和消费地以骨干企业为平台,以县乡村三级物流配送体系为载体,形成农产品从田间到餐桌的全链条联动。(商务部、发展改革委、农业农村部等和各有关省级人民政府负责) (五)拓展销售途径。支持贫困地区完善网络基础设施和公共服务平台,为农村电商经营者提供产品开发、包装设计、网店运营、产品追溯、人才培训等专业服务,不断提高贫困人口使用网络和用户终端等能力。扩大电子商务进农村综合示范覆盖面。在有条件的贫困地区设立电商产业孵化园,培育规模化电商企业。鼓励大型电商企业为贫困地区设立扶贫专卖店、电商扶贫馆和扶贫频道,并给予流量等支持。依托粮食、肉类等储备制度,探索优先收储贫困地区符合条件的农产品,在贫困地区建设农产品收储基地。鼓励大中城市与贫困地区联合举办形式多样的农产品产销对接活动,建立长期稳定的产销关系。支持贫困地区参加农博会、农贸会、展销会,专设消费扶贫展区,集中推介、展示、销售特色农产品。指导贫困地区供销合作组织与农产品加工、流通企业建立长期稳定的产销联系,积极开展购销活动。鼓励贫困地区在景区景点、宾馆饭店、游客集散中心、高速公路服务区开设农产品销售专区,集中销售特色优势农产品。建立贫困地区农产品滞销预警机制,制定应急处置预案,组织大型电商企业、商贸流通企业和农产品批发市场到贫困地区集中采购滞销农产品。(商务部、扶贫办、发展改革委、工业和信息化部、财政部、交通运输部、农业农村部、文化和旅游部、粮食和储备局、供销合作总社等和各有关省级人民政府负责) (六)加快流通服务网点建设。鼓励贫困地区因地制宜新建或改建一批产地仓、气调库、冷藏冷冻保鲜库等设施,以租赁、共享等方式降低参与消费扶贫企业的运营成本。鼓励供销合作社、邮政和大型电商企业、商贸流通企业、农产品批发市场等,整合产地物流设施资源,推动产地仓升级,增强仓储、分拣、包装、初加工、运输等综合服务能力,探索建立从产地到餐桌的冷链物流服务体系。深入实施快递下乡工程,完善贫困地区快递服务网络,支持快递企业与农业、供销、商贸企业加强合作。(商务部、发展改革委、交通运输部、邮政局、供销合作总社等和各有关省级人民政府负责) 四、全面提升贫困地区农产品供给水平和质量 (七)加快农产品标准化体系建设。以优质、安全、绿色为导向,加强贫困地区农产品原产地保护,支持开展标准化生产示范。鼓励和引导农业院校、科研院所、龙头企业依托贫困地区资源禀赋,培育和研发适合不同贫困地区的农产品品种,因地制宜推广先进适用种养技术。开辟贫困地区绿色食品、有机食品、地理标志农产品认证或登记的绿色通道,鼓励贫困地区制定特色农产品地方标准,开展标准化生产。在贫困地区推广食用农产品安全控制规范和技术规程,推广应用国家农产品质量安全追溯平台,扩大贫困地区特色农产品质量安全追溯覆盖面。加强贫困地区农产品质量安全监管,强化产地与消费地监管信息共享、协调对接。(农业农村部、科技部、市场监管总局等和各有关省级人民政府负责) (八)提升农产品规模化供给水平。支持贫困地区深入挖掘特色农产品品种资源,优化农产品品种和区域布局,做大做强产业规模。鼓励龙头企业、农产品批发市场、电商企业、大型超市采取“农户+合作社+企业”等模式,在贫困地区建立生产基地,大力发展订单农业,提高农产品供给的规模化组织化水平,增强农产品持续供给能力。落实农产品产地初加工补助政策,扶持贫困地区提升农产品储藏保鲜、分拣分级等能力,提高贫困地区农产品初加工率。引导农产品加工企业向贫困地区县域、重点乡镇、易地扶贫搬迁集中安置点和产业园区集聚。(农业农村部、财政部、商务部等和各有关省级人民政府负责) (九)打造区域性特色农产品品牌。指导贫困地区以省、地级市或集中连片特殊困难地区为单元统一制定区域性扶贫产品标识,采取共享共用共推等方式,合力打造区域性特色农产品品牌,提高贫困地区特色农产品的辨识度。组织各类媒体通过新闻报道、公益广告等多种方式,运用新媒体平台资源,广泛宣传贫困地区发展特色农产品的经验做法,推介农产品品牌。依托全国“质量月”、“中国品牌日”等专项活动,鼓励贫困地区开展特色农产品、民族手工艺品等品牌展示和推介。加强对贫困地区农产品生产、加工、流通企业和相关合作社的信用监管,对市场主体实行守信激励、失信惩戒。(中央宣传部、农业农村部、商务部、发展改革委、人民银行、市场监管总局等和各有关省级人民政府负责) 五、大力促进贫困地区休闲农业和乡村旅游提质升级 (十)加大基础设施建设力度。改造提升贫困地区休闲农业和乡村旅游道路、通村公路、景区景点连接线通行能力,提升交通通达性和游客便利度。结合推进农村人居环境整治,提升休闲农业、乡村旅游基础设施和公共服务设施水平,对从事休闲农业和乡村旅游的贫困户实施改厨、改厕、改客房、整理院落“三改一整”工程,优化消费环境。加大对休闲农业和乡村旅游基础设施建设的用地倾斜。依托贫困地区自然生态、民俗文化、农耕文化等资源禀赋,扶持建设一批设施齐备、特色突出的美丽休闲乡村(镇)和乡村旅游精品景区等,满足消费者多样化需求。(农业农村部、文化和旅游部、住房城乡建设部、发展改革委、自然资源部、交通运输部等和各有关省级人民政府负责) (十一)提升服务能力。依托东西部扶贫协作和对口支援、中央单位定点扶贫等机制,动员相关科研机构和高等院校,通过“请进来”、“走出去”等方式,帮助贫困地区培训休闲农业和乡村旅游人才,提供营销、服务、管理指导。支持贫困人口参加相关专业技能和业务培训,提升服务规范化和标准化水平。鼓励贫困地区组建休闲农业和乡村旅游协会、产业及区域品牌联盟等组织,形成经营主体自我管理、自我监督、自我服务的管理服务体系。(农业农村部、文化和旅游部、人力资源社会保障部、市场监管总局、扶贫办、发展改革委等和各有关省级人民政府负责) (十二)做好规划设计。加强对贫困地区休闲农业和乡村旅游资源调查,深入挖掘贫困地区自然生态、历史文化、地域特色文化、民族民俗文化、传统农耕文化等资源,因地制宜明确重点发展方向和区域。动员旅游规划设计单位开展扶贫公益行动,为贫困地区编制休闲农业和乡村旅游规划,鼓励旅游院校和旅游企业为贫困地区提供旅游线路设计、产品开发、品牌宣传等指导。(农业农村部、文化和旅游部等和各有关省级人民政府负责) (十三)加强宣传推介。支持贫困地区组织开展休闲农业和乡村旅游相关主题活动。组织各类媒体安排版面时段,运用新媒体平台,分时分类免费向社会推介贫困地区精品景点线路。大力发展“乡村旅游+互联网”模式,依托电商企业等载体,开展多种形式的旅游扶贫公益宣传,集中推介一批贫困地区休闲农业和乡村旅游精品目的地。(农业农村部、文化和旅游部、中央宣传部、广电总局、商务部等和各有关省级人民政府负责) 六、保障措施 (十四)加强组织领导。发展改革委、扶贫办、农业农村部、商务部、文化和旅游部、供销合作总社、财政部等部门要加强对消费扶贫工作的统筹协调,制定实施方案,细化实化相关政策举措。各省(区、市)人民政府要高度重视本地区消费扶贫工作,根据产地、消费地的不同定位,明确目标任务,制定配套政策,建立工作机制,积极推动消费扶贫深入开展。及时总结和宣传推广消费扶贫工作中涌现出来的经验做法、先进典型,营造全社会参与消费扶贫的良好氛围。(发展改革委、扶贫办、农业农村部、商务部、文化和旅游部、供销合作总社、财政部等和各省级人民政府负责) (十五)完善利益机制。完善公司、合作社、致富带头人与贫困人口的利益联结机制,提高贫困人口在农产品销售和休闲农业、乡村旅游中的参与度,切实保障贫困人口分享收益。发挥消费扶贫对集体经济和贫困人口增收的辐射带动作用,扶持村集体经济组织发展壮大,增强贫困人口与市场的对接能力。(农业农村部、文化和旅游部、扶贫办、财政部等和各有关省级人民政府负责) (十六)加大政策激励。统筹相关政策资源和资金项目,以供应链建设为重点,支持开展消费扶贫示范。对在贫困地区从事农产品加工、仓储物流和休闲农业、乡村旅游的企业,在金融、土地等方面给予政策倾斜。对参与消费扶贫有突出贡献的企业、社会组织和个人,采取适当方式给予奖励激励。探索建立消费扶贫台账,重点统计购买建档立卡贫困村、贫困户和带贫成效突出企业、合作社的产品相关数据,并作为政策支持、评先评优等重要依据。(发展改革委、财政部、自然资源部、农业农村部、商务部、文化和旅游部、人民银行、扶贫办等和各省级人民政府负责) (十七)强化督促落实。加强对消费扶贫工作的督促指导,及时跟踪进展情况,协调解决工作推进中的困难和问题。将消费扶贫工作开展情况作为考核中央单位定点扶贫、东西部扶贫协作和对口支援工作的重要内容。将消费扶贫纳入年度脱贫攻坚工作计划,积极探索创新方式方法,加大工作力度,推动消费扶贫各项任务和政策落到实处。(发展改革委、扶贫办、农业农村部、商务部、文化和旅游部、供销合作总社、财政部等和各有关省级人民政府负责)'}, 14: {'source': '四川广安工业引领 接一连三百业兴.docx', 'content': '四川广安：工业引领 “接一连三”百业兴深秋时节,四川省广安市广安区龙安乡群策村,工人将刚采摘的龙安柚运往生产车间。在这里,一个个龙安柚经过系列加工后,变成一瓶瓶果汁、一袋袋麻饼,再经贴标、包装、装箱,“走”向全国各地。 这,是农业与工业的“完美融合”。 武胜沿口,古镇棚户区改造正加快推进。在这里,昔日破旧的沿口古镇,经过精心规划与打造,“山里居、江边宴、民俗味、古镇会”特色凸显,“夜游、夜景、夜娱、夜养、夜市”业态丰富,正蝶变为“武胜版洪崖洞”。 这,是工业与文旅的“心手相牵”。 行在广安,工业引领下推动产业融合的案例,随处可见。 三次产业中,工业是推动地方经济高质量发展的主导力量,发挥着“接一连三”引领带动的重要作用。 四川省委十二届六次全会指出,促进三次产业融合发展,构建富有四川特色和优势的现代化产业体系。 四川省委出了题,广安答好卷。落实四川省委十二届六次全会精神,广安市因地制宜发展新质生产力,推动一二三产业高效融合、质效提升,为广安经济社会高质量发展持续注入强大动力。 建圈强链 助力重点产业集群发展 10月17日,在位于广安市岳池县的成都·广安“双飞地”生物医药产业园,广安润康药业有限公司实验室内,科研人员正加紧研发新产品,用于重磅抗血栓原料药氯吡格雷。 “这些年我们一直致力于新型抗哮喘、抗疱疹病毒等一类创新药物的研发和产业化,今年公司又出新品,发展底气很足呢!”公司法定代表人江林俊言语里满是自豪,“依托‘研发创新在成都、转化生产在市州’的‘双飞地’模式,从研发到中试再到产业化的完整产业链条正在逐步形成。” 从企业看产业。目前,岳池生物医药产业园集聚化学原料药、医美化妆品及制剂等6大门类医药企业64户,其中全国百强医药企业9户、上市企业7户,拥有药品品种370余个。 一个个医药企业在岳池经开区内集聚,以医药健康为重点的产业集群正展现出强大的市场竞争力。 四川省委十二届六次全会指出,推进重点产业建圈强链,围绕人工智能、低空经济、航空航天、新能源、新型显示、医药健康等重点产业构建跨区域协同推进建圈强链机制。 广安市依托本地资源禀赋、产业基础,坚持科技创新赋能、龙头企业带动、重大项目支撑,聚焦产业生态“建圈”、围绕重点产业“强链”,助推重点产业集群蓬勃发展—— 广安经开区系列项目建成投产后,双甘膦、草铵膦、丙炔氟草胺产能将跃居全球第一,助推绿色化工产业跻身千亿级产业“俱乐部”; 前锋区大力开辟鞋服面料原料端上游产业,形成了纺织、织布、印染、制衣、洗水的全产业链; 广安区依托广安爱众积极布局发展光伏新兴能源、水电气“三表合一”研发制造产业; 华蓥市以力泓电子、怡田科技为代表的电子信息产业正向散热模组、笔电配件等细分领域高端化、智能化迈进; 武胜县发展预制菜“新赛道”,撬动“舌尖经济”; 邻水县依托汽摩配套产业基础努力向智能网联新能源汽车产业转型升级。 乘“链”而上,推动产业链深度融合,具有广安特色的现代产业集群正加快成势! 数智赋能 推动制造业向“新”向“绿” 一根纱线变成一件衣服,只需一键启动,经过全自动生产制造,不到1小时就能完成……这是记者近日在前锋区四川慕织数智科技有限公司生产车间看到的景象。 “数字化赋能,采用一线成形电脑针织横机,衣服可一次成形编织,减少了裁剪缝合工序。”公司相关负责人范海龙欣喜地告诉记者,“通过高端化智能化生产,效率提升了50%,生产成本降低了20%!” 制造业是立国之本、强国之基。四川省委十二届六次全会指出,推进制造业高端化、智能化、绿色化发展,建设制造业“智改数转”赋能平台。 “以发展新质生产力为动力源泉,推动传统产业升级、新兴产业壮大、未来产业破题。”在广安市经济和信息化局相关负责人看来,当前广安工业正处于爬坡上坎的攻坚期,更应遵循科技创新及产业发展规律,统筹推动制造业高端化、智能化、绿色化发展。 推动企业数字化转型,广安市以“智改数转”赋能制造业高质量发展,一大批企业实现降本、提质、节能、增效。 在位于广安高新区的四川劲德兴汽车配件有限公司注塑生产车间,桁架机器人挥动机械手臂,从注塑机精准取出加工汽车零配件,投放、加工、取出……整个过程一气呵成。 “生产线智能化改造升级,改变了以往单一的注塑机生产模式。”公司生产部经理金锋表示,近年来,该公司大力推动设备升级、生产换线、机器换人,实现复杂工艺和危险作业的自动化处理,“不仅节省了人工成本,还节能20%左右。” 制造业高端化、智能化发展的同时,新能源产业的发展加速制造业绿色化转型。 “依托广安爱众,广安市将拓展光伏等新能源储能领域,支持川渝高竹新区、华蓥市等有条件的地区跟进发展光伏逆变器、储能变流器等关键环节,打造国内领先、具有国际影响力的新型储能材料产业聚集地。”广安市经济和信息化局相关负责人说。 三链同构 激活乡村振兴“动力源” 10月16日,邻水县丰禾镇关口村的白茶基地里,10多名村民穿行于茶垄之间,忙着给茶树除草。 距离基地仅5公里的白茶加工中心,按照摊青、杀青、风选、分筛等三十多道工序设置的全自动茶叶加工生产线整齐排列。 “今年年初,基地引进茶叶数字化自动控制生产技术,每天最多可加工1200斤干茶。”基地负责人叶春伟介绍,除了销售成品茶,该白茶加工中心还将进一步提升茶叶附加值,计划生产茶咖、茶饮料等,加强精深加工,推动形成白茶规模生产、加工转化、品牌营销、科技示范融合发展的新格局。 “我们还将引入安吉白茶‘产+研销’的模式,联合打造集高端名茶生产、休闲文旅于一体的白茶产业融合示范园,推动一二三产业融合发展,打响‘邻水白茶’品牌,助力乡村振兴。”邻水现代农业发展集团有限公司董事长刘晓翔说。 四川省委十二届六次全会指出,推进农产品生产供应链、精深加工链、品牌价值链“三链同构”,促进电商、仓储、快递全链条产业发展。 广安市立足当地农业资源优势,坚持“三链同构”,通过强化农业产业链培育,做足做精农产品深加工文章,提升农产品附加值、品牌影响力,真正把特色做优、优势做强,构建“三产带二产、二产促一产”的融合发展格局。 打造供应链—— 建成优质粮油基地53.5万亩,巩固提升龙安柚、脐橙、大雅柑、蜜梨等特色产业种植面积43万亩。2023年,粮食产量183.7万吨,生猪出栏384.2万头,蔬菜产量294.97万吨,水果产量23.33万吨,高标准打造“天府粮仓”。 做深加工链—— 建成粮油初加工设施77个(座),水果预冷和储藏库158个,水果商品化处理生产线17条,蔬菜商品化处理生产线48条;集聚粮油、方便食品等农产品加工规上企业123户,2023年实现产值82.4亿元、占全市工业产值10%。 提升价值链—— 实施“质量兴农、绿色兴农、品牌强农”战略,广安盐皮蛋、广安龙安柚、岳池鸡蛋、岳池米粉、岳池大米获得全国名特优新农产品称号,全市共有绿色食品53个,地理标志证明商标16个,深圳“圳品”6个,四川省农业品牌9个,“天府粮仓”精品品牌3个。 行而不辍,未来可期。下一步,广安将深入贯彻四川省委十二届六次全会精神,继续发挥工业在三次产业中“接一连三”的作用,全力推动三次产业协同发展,构建现代产业体系,汇聚起推动广安高质量发展的磅礴力量。'}, 15: {'source': '黑龙江延长产业链 提升价值链 打造粮头食尾农头工尾先行地.docx', 'content': '黑龙江：延长产业链 提升价值链 打造“粮头食尾”“农头工尾”先行地作为产粮大省,近年来,黑龙江省聚焦做好“粮头食尾”“农头工尾”大文章,着力打造一批具有区域特色的食品工业集群,推动农产品加工业步入发展“快车道”,加快由农业大省向农业强省迈进。 玉米、大豆,这些我们常见的粮食作物可以加工出多少种产品?在粮食加工转化大市——绥化市,可以寻找到答案:玉米能加工成辅酶q10、维生素、l-乳酸、果糖、玉米油等近40种产品;一粒大豆能加工成豆粉、豆奶、大豆蛋白、大豆纤维、豆油、冰激凌等20余种产品。绥化市立足农业资源优势,大力发展食品和农副产品精深加工产业,逐步形成具有地方特色优势的农产品,加快推动资源优势向产业优势转变。 以龙头企业为牵引,深耕农产品精深加工 2016年5月,习近平总书记在黑龙江视察时指出,“要以‘粮头食尾’‘农头工尾’为抓手,推动粮食精深加工,做强绿色食品加工业”。2023年9月,习近平总书记再次视察黑龙江,在新时代推动东北全面振兴座谈会上强调,“要协同推进农产品初加工和精深加工,延伸产业链、提升价值链”。为深入贯彻落实习近平总书记重要讲话重要指示精神,绥化市按照厚植“五个优势”、赋能“三篇文章”、加快“三个提升”、优化“四个环境”发展思路,大力发展农产品加工业,加快推动产业转型升级,着力打造“粮头食尾”“农头工尾”先行地。 黑龙江新和成生物科技有限公司(以下简称“新和成”)负责人介绍说:“2024年公司将再新上马1至2个项目,把产业链再向前推进一步。”新和成先后投资70多亿元在绥化市建厂,从事玉米深加工生物发酵产业。“我们不是简单地做初加工,而是把玉米作为一个基础原料进一步合成,生产出维生素b5、辅酶q10等高附加值产品。”新和成总工程师赵德胜说。新和成已经构建起循环经济生产模式,能够将玉米“吃干榨净”。过去1吨玉米价值2000多元,经过生物发酵转化,产出品价值提升到1.25万元。目前,新和成生产的辅酶q10广受市场欢迎。 走进绥化市青冈县玉米精深加工企业京粮龙江生物工程有限公司(以下简称“京粮”),在l-乳酸生产线数字化自控室,工作人员正在认真关注每个生产环节运转情况。目前,企业年加工玉米130多万吨,每天生产成品3700多吨,全天不间断生产,确保订单如期交付。京粮是黑龙江省农业产业化重点龙头企业,现有1条年产90多万吨玉米淀粉生产线和1条以玉米淀粉为原料年产5万吨l-乳酸生产线。l-乳酸可广泛应用于降解塑料、酿造、食品、医药等生产领域。在京粮展示大厅里,除了展示玉米淀粉系列产品和l-乳酸产品,还展示了很多下游产品。“展出的可降解环保袋,以及杯子、餐具、3d打印耗材等,都是由聚乳酸生物基可降解材料制作而成,具有无毒、环保、可降解、低碳等特点。这些制品的原材料聚乳酸的前身就是用玉米淀粉生产的l-乳酸。”京粮副总经理王术山告诉记者,公司重点发展以玉米淀粉为原材料的玉米精深加工项目,加强与高校和科研院所合作,适时规划新项目和开发新产品,以生物技术推动新材料产业发展。 1999年,黑龙江龙凤玉米开发有限公司(以下简称“龙凤公司”)落户青冈县。经过25年的深耕细作,企业年加工能力从最初的15万吨,发展到如今的180万吨。“玉米淀粉市场占有率位居黑龙江省首位。”龙凤公司办公室主任孙喜亮介绍说。 据了解,绥化市规模以上玉米加工企业有40多家,加工能力超千万吨,约占全省三分之一。借助域内玉米资源丰富的优势,绥化市坚持把培植壮大龙头企业作为推动玉米生物发酵产业高质量发展的重要抓手。经过多年培育和发展,绥化市玉米生物发酵产业构建起了头部带动、相互合作、循环发展的产业格局,产业整体抗风险能力和韧性全面增强,先后获得全国玉米生物发酵产业示范区、黑龙江省十大生物经济新基地称号,相关做法获国务院第九次大督查通报表扬。2023年,绥化市规模以上玉米加工业实现产值295.3亿元,占工业经济总量的36.5%。 此外,绥化市还着力做大做强肉类加工产业。2024年3月12日,在黑龙江枫叶牧场食品有限公司肉类加工流水线上,工人们正忙于前一天接到的哈尔滨市一家食品企业猪肉订单的生产。预冷排酸后的白条猪经过分段、剔骨、分割肉检验等50余道工序后进行包装,再经严格检验合格装箱运走。黑龙江枫叶牧场食品有限公司是一家集标准化、科学化、现代化、规模化于一身的新型生猪屠宰企业,该公司生猪屠宰车间采用机械化流水线、智能化屠宰工艺,分割包装车间自动化程度高。公司自2023年投产运营以来,年生猪屠宰能力100万头,已形成饲料生产、生猪养殖、生猪屠宰、熟食加工等全产业链体系。 以龙头企业为牵引,向农业深加工要效益,绥化市走出了一条现代农业发展新路。 强链补链延链,推动产业集群化发展 进入春季,绥化市农产品加工企业迎来生产旺季,迸发出蓬勃活力。一粒粒金灿灿的玉米粒通过传送带来到加工车间,经过净化、浸泡、湿磨、干燥等多道工序后,从初级加工到深度加工,被“物尽其用”,串起一条深度加工的“黄金产业链”。从“养在深闺人未识”到“天下谁人不识君”,一批批“绥字号”产品正成为一张张闪亮的名片,走向全国。绥化市立足农业资源优势,“以工业化思维抓农业、以一体化思维抓产业”,加快发展精深加工,重点打造了玉米、水稻、大豆、肉、乳五大优势产业集群,农产品加工业实现集群化发展。 豆粉产业也成为绥化市一张闪亮的名片,现有北林区的黑龙江省农垦龙王食品有限责任公司,绥化经济技术开发区的黑龙江冰泉实业有限公司、维维东北食品饮料有限公司,海伦市的龙海食品有限公司和中强食品有限公司5家大型豆粉加工企业,年产能达17.8万吨。绥化市已成为全省乃至全国的优质豆浆粉生产基地。黑龙江省农垦龙王食品有限责任公司成为众多国际国内知名食品企业的供应商。龙海食品有限公司是永和豆浆粉重要的订单生产商,承接后者60%的供应份额。在巩固豆粉加工优势的基础上,绥化市在大豆产业延链上进一步寻求突破,2023年引进了总投资12亿元的北京阳泰科技有限公司年处理22万吨大豆全产业链项目、投资4亿元的海南唐氏控股有限公司精深加工项目和投资3.5亿元的山东香驰集团大豆分离蛋白项目,进一步推动大豆产业升级。 绥化市以招商引资为抓手,拓展延伸产业链。“图谱+家谱”的招商模式是绥化市打造精深加工产业链条的一个重要“法宝”。对照产业链“图谱”和供应链“家谱”,精准锁定目标项目、目标企业,全面开展链式招商,加快强链、延链、补链。引进了新和成和象屿金谷生化科技有限公司,不断延伸玉米产业链、提升价值链。聘任“链主企业”为招商大使,建立市本级、青冈、海伦3处玉米生物经济飞地园区,实施“链主企业+飞地经济园区”协同招商新机制。依托青冈龙凤公司成功引进黑龙江昊天玉米开发有限公司、京粮等重点龙头企业,京粮、龙凤公司又先后投资15亿元、7.5亿元建设l-乳酸和赤藓糖醇项目。目前,绥化市构建起了以绥化经济技术开发区、青冈县、肇东市为核心区,以北林区、海伦市、明水县等为联动发展区,辐射带动其他地区发展的玉米产业空间布局,集群优势明显,产业链条也由传统的酒精、淀粉向氨基酸、维生素、医药中间体、有机酸、多元醇等高附加值产品延伸。 栽下梧桐树,自有凤凰来。绥化市积极营造有利于企业发展的政策环境、市场环境和社会环境,让企业安心又放心。他们建立专班抓推进,坚持“四个体系”抓落实,深入实施入企包联,扎实开展驻企服务,助力企业健康成长、稳步发展。通过实打实的服务,当年投资1亿元的龙凤玉米,如今总资产已经达到40.9亿元。 一项项政策落实落靠,一个个农产品精深加工项目落地,全面激活了绥化市现代农业高质量发展的“活力细胞”。强龙头、补链条、兴业态、树品牌,绥化市已然形成现代农业全产业链发展体系。 以科技创新为引领,做大做强农产品加工业 绥化市以科技创新引领产业全面振兴,立足现有产业基础,扎实推进先进制造业高质量发展,加快推进传统制造业升级,发挥科技创新增量器作用。玉米、水稻、大豆、肉、乳等加工企业不断加强技术改造和设备更新,加快数字化转型和智能化、网络化升级,大力提高加工工艺和产品质量,延伸产业链条。 新和成是一家省级技术创新示范企业,是全省首个玉米生物发酵领域的智能工厂。“高效生物合成辅酶q10关键菌种技术研究及产业化应用项目,获得黑龙江省‘揭榜挂帅’科技攻关支持。”新和成负责人介绍说。 在绥化市嘉禾米业有限公司的大米生产线上,不见忙碌的工人,取而代之的是一个个崭新的机械“能手”,正在对大批量由生产基地运送过来的原粮执行去石、筛分、碾米、抛光、色选、凉米、包装等工序。在流动的生产线上,码垛机器人有序地把一袋袋包装好的大米搬下来,码成高高的一堆。刚刚完成设备更新的嘉禾米业已实现全程追溯的生产、加工、销售全过程数字化智能化。“过去一卡车水稻6至7人卸车需要4小时,现在半个小时能完成2车,目前一天最多卸70多车。”嘉禾米业有限公司负责生产的厂长任万军介绍说。 绥化市以科技创新加快补齐农产品精深加工短板,坚持问题和产业“两个导向”,一手抓关键核心技术攻关,一手抓创新体系提升。一方面,瞄准“卡脖子”技术难题,着力突破技术瓶颈,找准产业高质量发展急需的产品和技术,加快研发与创新一批关键核心技术及产品;另一方面,积极构建现代化产业体系,加快推动传统产业优化升级、新兴产业提速发展,奋力走出高质量发展之路、创新之路。 谋划到位、实干到底。绥化市着眼未来,深入贯彻落实习近平总书记重要讲话重要指示精神,牢牢把握高质量发展首要任务,着力构建“5+8产业体系”,以“粮头食尾”“农头工尾”为抓手加快建设大基地、大企业、大产业,持续推进农产品加工业高质量发展。 (本文图片由绥化市农业农村局提供)'}, 16: {'source': '数字转型 融合发展  农批市场后疫情时代的谋划.docx', 'content': '数字转型 融合发展  农批市场后疫情时代的谋划日前,以“居安思危高质量发展”为主题的全国城市农贸中心联合会(以下简称“农贸联”)新春工作座谈会在线上举办,政府主管部门、行业协会、研究机构、企业的嘉宾代表,围绕疫情期间农产品流通行业应急措施、提升市场现代化运营能力、市场创新发展、乡村振兴等议题从不同角度交流探讨。 农贸联会长、世界批发市场联合会主席马增俊表示,“疫情是暂时的,但市场发展是长期的,要积极借鉴国际经验,加强批发市场数字化等方面的升级改造,加强冷链物流相关政策,做到从政策和发展方向上推动冷链的发展。”下一步,农贸联将加强对形势的研判,在“智慧市场,线下线上融合”方面进行探索研究,共同促进行业智慧市场的发展和线上线下融合发展。 数字化转型促农产品流通供应 疫情期间,农产品流通行业在防疫保供方面的重要作用凸显。商务部原党组成员、副部长房爱卿表示:“2020年要组织专家、企业认真总结疫情期间应急保供经验,进一步完善应急保供预案;研判市场形势,为稳定农产品国内外市场献计献策;做好数字化转型,抓好农产品流通供应。” 对于农产品流通数字化转型,房爱卿提出:“要充分掌握并利用互联网、物联网、区块链、大数据、云计算、人工智能等技术,通过数字化将农产品流通中的人员等要素同生产、批发、零售的环节链接起来,达到促进企业创新、提高效率的目的。” “需进一步改进应对机制,探索创新线上农产品流通等新做法,进而从实践上升到理论层面,指导完善应对突发事件预案。”原国家质检总局副局长葛志荣表示。 农业农村部农村经济研究中心研究员刘志仁认为,实施物流新政迫在眉睫,建议把物流新政置于国家公共政策之首,落实“更高、更稳、更好”的目标是新政的当务之急。农产品不仅关系到人民群众的食品安全,更有利于提高老百姓的营养水平。他认为,农产品行业目前还存在很多短板,应该利用这个时期将短板拉长,全力推进物流大中小微企业发展,全力打通农产品物流“两个一公里”,全面落实冷链物流新政策。 商务部市场体系建设司副司长胡剑萍表示,下一步商务部将完善农产品流通骨干网;按照新建与改造并举、硬件与机制共建的原则,加快推进农产品流通领域改革和创新,完善顶层设计,加强基础设施建设,培育骨干流通企业;发展新业态新模式,密切产销衔接,建立覆盖全国的农产品流通骨干网络;组织修订农产品流通相关国家和行业标准。 国务院发展研究中心市场经济研究所所长王微认为,需要继续推进以批发市场为核心的供应链体系的发展,强化批发市场作为核心供应链上下游的整合能力、带动能力和整体竞争能力。批发市场不能固守原有的经营模式,需要向数字化转型,利用互联网+等手段推动经营模式与功能的创新,提升运行效率。 北京物资学院教授洪岚认为,应从运用信息化、大数据等新技术,运用电商平台、中央厨房等新模式方面,加强供应链配套基础设施建设。中物联物流规划研究院副院长方庆喆认为,农贸市场要与冷链物流和新基建相结合,向上要建立一个产地预处理高效运输的体系,向下要与消费端的市场形成仓储和生鲜的深加工模式,与高效的冷链配送体系相结合,促进生鲜配送企业的成长。同时,要与电商体系相结合,对接线上销售,缩小线上和线下购买体验的差异。 应对卖难问题助力脱贫攻坚 葛志荣表示,农贸联要发挥好政府与市场间的桥梁纽带作用,推进老少边区农贸市场建设,助力脱贫与乡村振兴,进一步加强国际合作,尤其是与“一带一路”沿线国家间共享农贸市场建设和应对疫情工作经验。 胡剑萍介绍,下一步商务部将按照党中央关于“统筹做好疫情防控和经济社会发展”的重要部署,一手抓农产品流通体系建设,一手抓卖难应对和商务扶贫工作,不断满足人民群众消费升级需求,促进农民增收,助力脱贫攻坚和乡村振兴。切实做好贫困地区农产品卖难应对工作,扎实推进产销对接扶贫和电商扶贫。发挥农产品批发市场、连锁超市、电商平台等各类渠道优势,建立健全农产品卖难应对机制。 国家市场监督管理总局食品经营司处长孙建平介绍,今年将积极推动出台食用农产品市场销售质量安全监督管理办法,并以此为契机,把农批市场的食品安全规范作为推进食品安全管理体系和能力现代化的重要基础工作来抓。督促食用农产品集中交易市场的开办和销售者依法依规严格落实法定责任义务。此外,今年还将与农贸联开展合作,共同推进食用农产品集中交易市场质量安全管理体系建设。 中国人民大学农业与农村发展学院教授曾寅初从国际化角度谈了农产品批发市场的发展现状和方向。他认为,我国农产品贸易发展十分迅速,已成为世界第一大农产品进口国和第三大农产品出口国,从相关数据看,我国进口增长远快于出口的增长,所以目前来看,从进口角度融入国际贸易相对容易,出口相对困难。我国农产品在融入国际化过程中需要在国际价值链中找到自己的合理定位。”'}, 17: {'source': '广东农产品网售规模5年扩大3倍 农村电商为何成双11黑马.docx', 'content': '广东农产品网售规模5年扩大3倍 农村电商为何成“双11”“黑马”？直播、核单、理货、分拣、打包、装车……走进粤北,广东省韶关市乳源瑶族自治县桂头镇均村电商服务站点内,处处是忙碌的身影。“‘双11’期间订单量很大,我们要确保供应充足、配送及时。”该站点负责人谭均德已经“连轴转”近10天。 西南边的湛江市遂溪县,广东福东海药业有限公司董事长叶春彬提前一个多月就开始联系货源、腾仓扩容:“今年‘双11’,我们重点推出了新会陈皮、高州龙眼干、化州橘红三款广东特色高品质农产品。现在看,销量非常好!” 农村电商异军突起,在头部电商平台重点加持下,成为今年“双11”整体平平战绩中的一匹“黑马”。拼多多秒杀频道在“开门红”阶段累计上线了50场农产品秒杀补贴活动,助力各地应季农产品累计销量突破100万单,优质农货销量同比增长了3倍以上;“抖音双11好物节”特别设置“匠心优选”专区,给农产品、国货、非遗好物提供更多展示机会。 中国农村电商“版图”中,广东占据了重要地位。“广东农村电商发展稳中向好,保持了较高的增长速度。覆盖县镇村三级的农村电商公共服务体系建成,有效助力‘百千万工程’高质量发展。”广东省商务厅相关负责人表示,第三方数据显示,2018年至2022年,农产品网络零售额从265.3亿元增长至792亿元,规模扩大3倍,年均增速超30%。 网红涌现&nbsp;创业农户打造出“个人ip” 晨光初照,天色渐渐明朗,熙熙攘攘的人群开始涌动,清晨的小镇早市迎来了热闹时刻。“张伯早啊,今天的萝卜真水灵啊。”汕尾陆丰市甲西镇颇有名气的“带货达人”林伟伦刚到市场,便吸引了大批目光,他一面热情地和熟悉的摊主们打招呼,一面拿起新鲜的农产品,向手机镜头展示。 手机直播那头,是来自全国各地的网友。留言互动区气氛热烈:“多介绍点这些农产品制成的当地特色美食吧。”“下次来我们这里看看新鲜的红豆,离陆丰很近的。”“海货好新鲜,可以周末带家人去现场吃!” 2020年,林伟伦返乡创业,在抖音短视频平台上记录自己摆摊卖竹席的创业历程,获得了“竹席兄”的名号。不久后,陆丰市电子商务公共服务中心的工作人员向林伟伦介绍了国家关于电子商务进农村政策。“我开始将事业重心转向农产品,多次参加电商培训。”林伟伦说,如今“竹席兄”已在甲西镇开设直播工作室,吸引了6.4万抖音粉丝,作品获赞近90万。 “竹席兄”的故事正在广东更多的农村上演。随着农货销售模式不断创新,直播带货成为“农产品上行”的重要手段,农产品销量上涨的同时,创业农户也打造出“个人ip”,村里的“网红”越来越多。 土生土长的遂溪人叶春彬成长于中药材世家,早在十年前就乘着互联网的“春风”创办“福东海”品牌。如今,“福东海”品牌产品年网络销售额超过3.5亿元,销量在京东平台“养生茶饮类”和“药食同源类”日常排名第一。 “光是我自己不够,要有更多优秀的电商领头人,遂溪的农村电商才能百花齐放,乡村产业才能持续振兴。”怀揣新目标,近年来,叶春彬除了要忙自己的电商生意,还多次到广州、杭州、成都“取经”,回到遂溪后手把手教农村青年开网店、运营、拍短视频、上直播平台。 试水电商业务两年多的曾永祥就是其中一员。“去年,我们加大了电商数字化转型升级投入,年销售额同比猛增了300%。”曾永祥说,公司线上年销售已超750万元。 一个人的奋斗,变成了一群人的奋斗。在叶春彬的培养和带动下,目前已有5名青年成立公司创业,8名青年成为网红直播,电商链条上下游的人才不断涌现,有效解决了当地农产品销售难的瓶颈。“要让农业在宽带上增效、农民在键盘上增收、乡村在鼠标上振兴。”叶春彬说。 以人为本,广东农村电商正从“星星之火”走向“遍地开花”。 产业升级&nbsp;新农业与新零售相得益彰 清洗、装袋、打包……“双11”期间,在梅州市兴宁市的浠涵家花生加工厂,随着电商平台上一个个订单的生成,一箱箱花生迅速被打包好,等待运往全国各地。 “目前我们年销1000多吨花生,旺季日销量可达5万单。”梅州市浠涵家生态农业发展公司创始人罗浩林说,“浠涵家”品牌已连续两年拿下淘宝零食类花生销量全国第一,2022年孵化经营了40多家网店,累计销售超过1500万元,同比增长超23.2%。 农村电商,不是简单地把农产品“搬到网上”,更要以此带动产业转型升级。“为了保障产量,我们先后在五华、兴宁、平远等地成立了农产品种植基地。”罗浩林说,通过“电商公司+基地+合作社+农户”的形式,提高周边农户、合作社的积极性和创造性,实现公司与农户、合作社的紧密衔接。 通过“订单式农业+基地直采+电商销售”的方式,线上线下融合的新零售模式正在广东农村迅速铺开。中间环节减少了,经营成本降低了,农产品的销售效率却提高了。 罗浩林的雄心不止于此。他计划打造一条全产业链,涵盖花生小镇、现代农业示范区、生产加工集聚区、科技研发区和仓储集散交易区五大板块。今年,他已申请了花生深加工产业链和花生文化体验馆项目,接下来还将依托当地自然生态优势和农产品资源,创新推广绿色农特产品,积极推进一、二、三产业融合发展。 在电商带动下,新农业与新零售相得益彰,不仅凸显了优质农产品的竞争力,更进一步带动了乡村产业发展与升级。 以“全国县域农产品网络零售百强县”之一的遂溪为例,该县大力发展农村电商和产销对接,以“12221”农产品市场体系建设为支撑,积极实施农业品牌产业化战略。全县番薯、火龙果、圣女果、金鲳鱼等八大特色产业基地成效显著,红糖、下六沙虫等11个产品被纳入“全国名特优新农产品”名录,番薯、火龙果已成为全国主要的货源地。 目前,遂溪已建起大型深加工企业35家,农特产品附加值大幅提升,一、二、三产业融合形成新格局。全县电商线上线下年销售额超亿元的企业6家,从事电商、物流方面人员6200多人,辐射带动相关从业人员超3万人。 链条畅通&nbsp;建成三级农村电商公共服务体系 电商时代下,“新农业+新零售”的模式飞速壮大,然而旧有的供应体系已无法支撑产业与市场的双重需求。 一场供应链与服务链的革新开始了。近年来,广东出台多项政策支持农村电商发展和物流体系建设,累计统筹财政资金近10亿元,建成县级电商公共服务中心53个,镇村级电商服务站点8300多个,构建起覆盖县镇村三级的农村电商公共服务体系,为农民和企业提供创业孵化、品牌设计、网店运营、仓储配送、直播培训等综合服务。 “基础设施的完善、公共服务的提升,畅通了广大农村地区‘工业品下行’和‘农产品上行’渠道,不断夯实农村电商发展基础。”广东省商务厅相关负责人说。 各县因地制宜,探索成效日益显现。 梅州兴宁依托“村村通客车”优势,在广东省内首创利用公交资源发展县镇村三级物流配送体系,发展“客运+快递+镇村电商物流服务站点”配送模式。“无论是快递下乡还是农产品进城,当天的快递基本能在24小时内送到物流中心或下行到村站点。”兴宁市相关负责人介绍,目前兴宁客运公司统一与市区各物流快递公司合作,将寄发快递价格定至6—8元/单,上行快递成本降低了2—5元/单,与省会城市基本持平。 在清远佛冈,“佛冈有礼”线上商城已上架300款商品,并同步开发区域公用品牌旗下27款产品,开设15家村级站点分店,有力促进快递业与本地产业的融合发展。目前,借助快递物流共配网络,佛冈打通了农特产品“产、运、销”全链条,形成以“佛冈有礼”区域公用品牌为引领、本地电商龙头企业为支撑的产业体系。截至今年9月,该公用品牌带动全县农产品销售额8350万元,同比增长超50%。 从“中国荔乡”茂名高州的乡村荔枝园出发,最快一天,新鲜荔枝就能送到全国消费者手中。“电商销售农产品,‘快’‘鲜’是关键。以前单是运输费用就占了高州荔枝销售价格的40%,再加上人工、包装材料等成本,电商企业利润甚微。”高州市电子商务协会相关负责人说,两年前,高州开始探索“荔枝冷链直运落地配”新模式。 行业协会、电商企业、物流仓储公司,链条上的每一环都动了起来。如今,从高州通往全国的7条荔枝冷链直运线路,不仅有效扩大了荔枝的销售范围,也进一步推动物流提速降费。一件3公斤的荔枝省外运费从过去约45元降至现在的10元,企业利润增加了,消费者体验更好了。 更多新政策、新计划正在持续推进落地。今年9月,广东省商务厅印发《关于加快发展农村电商助力实施“百千万工程”的若干政策措施》,农村寄递物流体系建设再获支持。 接下来,广东还将深入实施“数商兴农”和“互联网+”农产品出村进城工程,鼓励发展农产品电商自采、定制生产等模式,搭建“省内城际+省外干线”的冷链运输网,进一步发挥电商优势,助力“百千万工程”高质量发展。 消费升级&nbsp;加快城乡经济双向流通 徐闻菠萝、梅州蜜柚、潮州茶叶、惠来鲍鱼、新会陈皮、遂溪红薯、增城荔枝……如今,岭南农特产品成了各大电商平台“新爆品”。随着消费需求不断升级,人们对改善型农产品的需求逐渐复苏,尤其是城市消费者对绿色、天然、新鲜的农特产品需求持续增加,让流量直接转化为销量。 “平均每天有1300万个农特产包裹通过抖音平台销往全国。”抖音集团广东负责人陈小龙说,根据《2023丰收节抖音电商助农数据报告》,2022年9月至2023年9月,抖音电商共助销农特产47.3亿单。其中,今年5月至6月抖音电商“荔枝季”系列活动期间,关于荔枝的话题浏览量超过10亿,广东荔枝在平台上的销量同比增长近5倍。 过去,“酒香也怕巷子深”是农产品销售的主要困境,一边是高质量的特色农产品难寻出路,另一边是消费者对优质农产品的需求日益增加。如今,通过农村电商,分散的小农户对接上全国大市场。 “接下来,我们将开展定向的商家辅导,给当地商家提供百亿流量等资源扶持,参与培育农村电商人才,全力支持广东实施‘百千万工程’。”陈小龙说。 电商的飞速发展,掀起农村与城市的“双向奔赴”。 农产品上行与工业品下行齐头并进,不断完善的电商网络方便了农村居民购物,越来越多优质消费品进入农村,农村消费加速增长。2018年至2022年,广东农村地区网络零售额从402.9亿元增长至879.3亿元,年均增速20.8%,实现五年倍增。 不仅“加速”,还要“升级”,随着农村消费能力增强,消费升级的需求日益显现。今年前三季度,广东农村居民人均可支配收入19886元,增长6.2%,农村居民人均生活消费支出16069元,增长5.1%。 苏宁易购发布的下沉市场“双节消费洞察”显示,县镇村消费者除购置冰箱、电视、洗衣机“传统三大件”之外,在下沉市场,高端智能化、绿色健康化家电需求日益旺盛,烘干机、洗碗机、洗地机“新三大件”受到越来越多的关注。 专家观点 北京大学现代农学院助理教授、研究员王悦: 农村电商要围绕产业链等做文章 近年来,我国农村电商发展迅速。在农产品上行方面,部分电商能帮助高品质的农产品扩大消费市场,同时,一些不符合实体市场批发商要求的农产品通过电商,也能以较便宜的价格开拓销路。在工业品下行方面,我们调研发现,农村网购比例超过20%,农村居民对各种网购平台都比较熟悉。 自从开展国家级电子商务进农村综合示范项目以来,农村电商和快递物流配送得到了较大发展,特别是在人口比较稠密的农村地区。目前农村电商的主要销售方式从传统的平台网店向直播带货、微商转变,带来了新的增长空间。针对这两种新模式,前者对于运营、宣传的能力要求更高;后者运营门槛更低,但依赖于良好的社会网络。 不过,目前相较于工业品下行,电商对农产品上行的推动仍然有限,通过电商渠道销售的农产品,高端和低端分流现象明显。北京大学中国农业政策研究中心在全国8个省的分层随机抽样调查显示,从事农产品电商销售的农户不到1%。 其中的影响因素很多。首先,农村电商的发展,需要快速、稳定、低成本的物流,这依赖于一定的人口和市场规模。其次,农产品具有生产的季节性,产量、品质与农时高度相关,农产品电商企业维持稳定持续货源的难度更大,很多企业不得不频繁随季节更换产品,特别是中小卖家搜寻成本和交易成本更高。再次,农产品的时效性更强,销售半径受制于配送速度、冷链物流和保鲜技术等,较难通过电商走出产地。最后,在以短视频直播为趋势的电商销售新模式中,农村急缺高水平运营人才。 因此,无论是农户还是企业,要经营好农村电商业务,需要当地具备较好的产业基础、人才基础、物流基础和网络基础。综合来看,广东是全国电商最发达的地区之一,拥有完善的产业体系和良好的产业集聚度,基础设施建设水平高,发展农村电商优势突出、成果显著。 在现有基础上,广东应进一步围绕产业链、供应链、人才链和服务链做文章,持续、有效地提高“变现”能力,助力实施“百千万工程”,实现乡村振兴。比如,通过物流路线的规划提高配送时效是基础,但物流布局要尽量实现站点的盈利能力,避免“补贴一撤、人去站空”;通过有效的能力建设培养高水平的农村电商运营人才,通过良好的县域和农村市场环境吸引优秀电商运营人才,为农村电商发展提供持续动力等。'}, 18: {'source': '湖南一案例入选国家知识产权局数据知识产权登记第二批十大典型案例.docx', 'content': '湖南一案例入选国家知识产权局“数据知识产权登记第二批十大典型案例”记者5月9日从湖南省市场监管局了解到,国家知识产权局近日发布“数据知识产权登记第二批十大典型案例”,湖南惠农科技有限公司“农产品市场行情服务价格数据集”案例成功入选。 农产品市场行情服务价格数据是国内首个利用农业电商交易数据驱动农业产销模式变革的典型示范,以惠农网电商平台为核心,基于交易过程、用户互动等真实业务场景,辐射全国2821个县,涵盖粮油、蔬菜、水果、畜禽、水产等10个大类、3000多个小类、20000多个品种的农产品全产业链,实时采集超5000万用户的供应、采购和交易等行为数据,融合线下超过150家批发市场和全国8万多名行情官一手行情动态数据,实现农产品从“产”到“销”的全链条市场行情服务价格数据汇集。平台为农业经营主体、政府部门、金融机构及电商企业等提供实时价格地图、行情波动推送、行情预测预警、市场价格监测、农业产业规划等多项服务,年营收逾3000万元,带动农产品交易额超过540亿元。 湖南作为国家知识产权局第二批数据知识产权地方试点省份,在数据知识产权制度构建、存证登记、流通交易、权益保护、价值实现等方面积极探索作为。出台《湖南省数据知识产权登记管理办法(试行)》正式启动数据知识产权登记管理工作;与高院、检察院等部门协调联动,共同探索建立数据知产保护的证据审核认定规则;根据功能清单,开发建设登记平台,推动一批创新程度高、经济社会效益好、复制推广意义强的数据知识产权完成登记;聚焦文旅、医疗、农业等优势行业企业,探索数据知识产权应用创新,促进数据知识产权与产业有机融合,助力数字经济高质量发展。'}, 19: {'source': '湖北经济学院一个大学生创业实验室的十二年探索.docx', 'content': '湖北经济学院：一个大学生创业实验室的十二年探索中国青年报客户端讯 毛志斌是湖北经济学院学生社团“卓e团队”的指导老师。12年里,他带领的这个学生团队把目光投向湖北的贫困乡村,将电商创业、精准扶贫、专业育人三结合,既助力乡村振兴,又提升了同学们创业能力、专业水平,开辟出一条高校学生社团独具特色的精准扶贫路。 早在2008年,为了培养电子商务个性化人才,湖北经济学院与淘宝大学合作,建起了淘宝大学在校园里的首个创业实验室,团队取名“卓e团队”。 虽说是学生社团,但卓e团队更像个公司。它坚持项目化引导、竞赛制选拔、企业化管理、市场化运作,设立企划部、运维部、技术部三大垂直部门,引进真实电子商务运营项目实训。 已毕业的老队长刘念曾两次到鄂西南调研,社会实践让这个“第一次见到大山”的城市女孩更加理解“责任”的分量。 从县城乘坐通往乡镇的大巴车,在连绵不绝的大山里蜿蜒穿行两个多小时,刘念和小分队的其他七位同学全被颠簸吐了。 一对70多岁的老夫妻让刘念深受触动。两位老人在山上种植柑橘林,柑橘品质很好,但是到了销售季节,他们要把柑橘摘下来装进麻袋,一袋袋背下山卖给收购柑橘的合作社,辛苦大半年只够维持基本生存。 “大山虽美,却阻隔了经济发展。”八位实践队员看在眼里,急在心里。销售途径原始单一,包装达不到电商销售标准。“这些质量好、原生态的生鲜何以走出大山?” 带着对乡村电商未来发展的思考,队员们走访了湖北省多地,不断调研电商发展困境。在指导老师毛志斌的带领下,团队还前往北京、浙江杭州、广东深圳等电商发展高地“求取真经”,在实践中认识国情,提高专业本领,服务社会发展。 “用专业知识反哺地方经济”,团队逐渐打造起“三农”创新创业平台,帮助销售湖北的宜昌柑橘、十堰小花菇等40余种农产品。味美质优的农产品“飞入城市百姓家”,丰富了居民的“菜篮子”,鼓起了农民的“钱袋子”。 2015年冬,大雪即将封山,湖北省宜昌市五峰土家族自治县林家坪村面临40多头羊滞销和断粮的双重危机。情急之下,村干部张敬明向毛志斌打来求助电话。 电话那头的林家坪村共有463户1437人,在册贫困人口达184户520人,被列为整村推进贫困村。 电话这头,卓e团队迅速搭建“新农会”微店平台,依托高校社群推广“土家电商年货节”活动,对林家坪村的农特产品开展电商众筹和产品预售。 几天时间,滞销山羊全部被预定完,还额外卖出几百斤牛肉、上千斤猪肉,村民们过上了“安心年”。 此后两年元旦,团队连续发起电商团购,利用两次“年货节”帮助25个贫困户销售山羊肉、牛肉、土猪肉、土豆片等共计五千余斤,帮助农户增收近37万元。 “众筹扶贫”得到当地农户的高度赞誉,“以购代扶”的电商扶贫新思路应运而生。 2018年,卓e团队拉开对湖北省鹤峰县太平镇的电商扶贫序幕,用产业链思维为当地农产品建立标准化销售体系。 比如与农产品企业、合作社合作,增强产地供应链能力;开展统一检疫、统一屠宰、统一包装、统一冷链、统一配送等标准化动作,让产品可溯源,品质有保障。 “授人以鱼不如授人以渔”,卓e团队一边帮贫困地区“牵线搭桥”“带货创收”,一边努力探索从“输血”到“造血”的“华丽转身”。 从产品选择到产品包装,从店铺开设到运营技巧……近年来,毛志斌带着团队致力于培养一批具有电商意识的“新农人”,他深入政府部门、乡镇企业开展电商培训讲座,覆盖农村电商带头人、贫困户等千余人。 讲座结束后,同学们还会就“店铺如何运营”等实操问题为培训对象提供一对一指导,在“电商扶贫大考”中提升专业能力。 近两年,卓e团队又瞄准了乡村振兴和未来乡村建设方向。 在第九届全国大学生电子商务“创新、创意及创业”挑战赛上,团队基于孝爱文化的“农旅+电商”项目从全国六万多支队伍中脱颖而出斩获一等奖。结合农村电商发展前沿,创新“直播+旅游+电商”模式,团队在第十届全国大学生电子商务“创新、创意及创业”挑战赛中再获全国一等奖。 这些经过团队打磨和专家检验的项目迅速被运用到扶贫实践中。 “特色粽子茶,口感层次丰富,越存放越香……”太平镇芦坪村的龙艳平坐在家中直播带货,订单从全国各地发来。 得益于卓e团队的帮助与指导,这个32岁的姑娘成立“向往的土家”农业发展有限公司,自2020年3月以来通过“电商扫村”销售当地农产品达300万元。在她的影响下,仅太平镇就成长起3个电商团队10名主播。 队员们用专业知识助力扶贫,帮助他人的同时也在成就自己。 团队成立以来,先后完成20余篇调研报告和政协提案,例如“关于十堰市农业企业信息化及营销渠道的调查与研究”“浙江省农产品电子商务发展现状的调研报告”“湖北省农村电子商务现状调查报告”等,连续11年获评省级暑期社会实践优秀团队。 “卓e团队是个承载梦想的大舞台”,本科毕业后,刘念入职国内知名互联网公司,半年时间已能独立带领小团队,“在卓e团队待了四年,我的管理和沟通能力都是在这里培养起来的。” 不少同学选择返乡创业,运用所学反哺家乡。 杜定坤曾是团队运维部负责人,如今已是十堰一家农业科技公司的总经理,依托百余亩食用菌生产基地,吸纳多名贫困户就业,“在家乡的土地上实现人生价值”。(闵晓瑞 刘振兴 中青报·中青网记者雷宇)'}, 20: {'source': '科技精兵连拔掉穷根子.docx', 'content': '科技“精兵连”拔掉“穷根子”“再见,水城县!你好,水城区!”2020年12月30日,这条更名的消息传遍了贵州省六盘水市水城区百姓的社交平台朋友圈。如今的水城,山里的宝贝变现了、百姓的腰包变鼓了、外出打工的人变少了、土地利用率变高了、娃娃的教育变好了、农民的思想变活了…… 这一切都离不开水城百姓为脱贫摘帽付出的努力,更离不开中国科学院贵州科技扶贫队3年来的精准科技帮扶。 “在中科院定点帮扶的3个贫困县中,水城的贫困发生率最高、贫困人口数最多、帮扶群众满意度最低,帮扶难度也最大。”中国科学院贵州科技扶贫队队长、中国科学院地球化学研究所(以下简称中科院地化所)研究员夏勇在接受记者采访时表示。 既然难度如此大,那么中科院贵州科技扶贫队是如何用科技激活产业,让扶贫产业“脱得了、稳得住、后劲足”的呢? 找病灶 开药方 “没有调查就没有发言权。精准扶贫就是要了解每一个贫困点,因地制宜地开展扶贫项目。”夏勇说,只有找准病灶,开对药方,才能拔掉“穷根子”。 2017年3月,中科院派出了一支由38位专家组成的扶贫“精兵连”,他们来自13个院属单位,先后对水城县25个乡镇和13个产业开展了深入调研。 水城地处贵州省西部腹地,喀斯特地貌突出,一个村的垂直落差可达500米,有时一天只能跑两个贫困点。“常说科技救国、科技兴国,看到水城的百姓生活在贫困中,作为科技工作者的我心情很沉重,总想着为他们做点什么。”夏勇回忆道,“我们必须在短时间内调研出水城的致贫因素,找到最合适的产业脱贫。” 经过3个月走村入户、深入调查,夏勇团队最终编制了20余万字的《科技支撑水城县乡镇精准扶贫建议报告》,自此,水城有了自己的精准扶贫“作战图”。 “作战图”深刻分析了水城致贫的因素,一方面,工程性缺水严重制约了水城的农业发展,另一方面,水城缺少适应高海拔地区的特色高附加值农产品。此外,贫困农户受教育程度低,获取新技术能力弱。 “产业扶贫是水城脱贫攻坚的根本之策。”找到病灶,夏勇团队开出了3个“药方”,共包含13个科技扶贫项目,一是从无到有的刺梨、食用菌、生态渔、玄武岩纤维、中药材产业和喀斯特山区集水示范。二是由小变大、由弱变强的猕猴桃、马铃薯、小黄姜、草牧业、包装饮用水产业和黑叶猴保护与生态旅游规划。三是持续开展教育扶贫。 野果子变身“幸福果” “水城产业扶贫的关键是让科技转化更接地气。”夏勇认为,扶贫要结合百姓诉求和当地实际情况,在短时间内找到立竿见影的产业,同时要走进田间地头,做好示范工作。 2020年4月,中国工程院院士钟南山现身贵州刺梨产业发展论坛的直播间,带货维c之王——刺梨。可就在几年前,因为遍地可见、口感酸涩、浑身长满了刺,这个野果子还备受冷落。 为了让营养价值丰富的野果子变成“幸福果”,中科院地化所高级工程师田弋夫带领团队来到田间,手把手教农户种植,还在玉舍镇建设了2000亩刺梨示范基地。 受玉米种植的传统观念影响,加上对刺梨收益的担心,部分种植农户打起了“小算盘”,开始在刺梨种植地套种玉米。这样一来,收果时不但刺梨的产量和品质很差,就连玉米的长势也不好,而按要求种植刺梨的农户却迎来了收购的喜悦。 为此,田弋夫团队对套种玉米的刺梨进行了数据分析,并向套种玉米的农户解释分析结果,让他们心服口服地专心种植刺梨。 为推动刺梨产业化进程,当地政府还成立了融刺梨种植、生产、研发、销售为一体的贵州初好农业科技开发有限公司。公司收购刺梨的价格远高于市场价,而高出的附加值就源自深加工。 “产品深加工是延长产业链、规避农业风险的关键环节。”田弋夫团队采取低温加工、控制糖酸比、复配等技术开发了多个刺梨产品,不仅保留了90%以上营养成分,还改善了口感,赢得了市场的好口碑。 如今,刺梨在水城的种植面积已达40万亩,占贵州全省种植面积的1/4,形成了北盘江流域百里刺梨产业带,年销售额达4000万元以上,覆盖农户16.2万人,带动脱贫人口4.3万人。 “近年来,刺梨的发展势头迅猛,一方面得益于科技助攻,另一方面也得益于政府和社会的全方位支持。”田弋夫告诉记者。 从无到有 从弱到强 扶贫队在水城不仅开辟了从无到有的产业,还发展了由弱到强的产业。水城小黄姜有近百年历史,是获得国家地理标志保护的贵州生姜三大品种之一,风辣味及药用保健价值突出,却一度以大宗蔬菜的价格出售,时常波动的市场价格导致农民的种植积极性越来越低。 中科院地化所研究员余德顺团队在调研后发现,水城小黄姜的姜酚含量远高于北方大姜,更应该打造高品质调味品和优质中药材的品牌形象。 为了重新调动农户种植小黄姜的积极性,余德顺团队与水城引进的龙头企业贵州姜道缘现代农业科技公司开展了深度合作,通过流转土地、培育种植大户带动扶持贫困户的方式,科技示范种植,保底收购,取得了良好收益。 为了进一步提高产量和品质,中科院微生物所研究团队对小黄姜示范种植地的土壤进行了专项分析测试,针对性培育出小黄姜专用菌肥,使用专用菌肥后的小黄姜产量和品相都有了明显改善,不少农户直接留作来年的姜种。 在稳定小黄姜资源前端后,余德顺团队还以超临界co 流体萃取技术作为核心关键技术,对小黄姜中最重要的生物活性成分姜油和姜油树脂进行提取分离,进一步开展深加工和资源的综合利用,并获得3项国家发明专利。 截至2019年底,中科院参与开展的小黄姜示范推广种植已超4000亩,带动群众1070户,其中贫困人口217户,农户累计直接收益超过500万元。 “在深度贫困的地区推行产业化扶贫,还是需要从老百姓直接依赖的土地开始,从习惯或了解的种植物上开展技术帮扶培训以实现增收脱贫。在特色品种形成优质资源的基础上,开展附加值更高、技术含量更大的深加工和资源综合利用,进一步稳定并增强产业发展后劲,对接乡村振兴。”余德顺告诉记者。 从“要我干”到“我要干” 在夏勇看来,除了产业扶贫外,还要“志”“智”双扶,转变农户思维,从“要我干”到“我要干”。 院坝村村民赵玉红就是典型的“志智双开户”。随着扶贫产业的发展,这个曾经依靠打工维系贫困家庭的青年,不仅自考了大专成为驻村辅警,还种植了中科院微生物研究所仲乃琴团队的马铃薯,参与了中科院昆明植物研究所于富强团队的云茸生态种植项目,学习了中科院武汉植物园钟彩虹团队的猕猴桃种植技术。 如今,越来越多的年轻人像赵玉红一样重新回归他们热爱的土地。不同的是,这一次他们更加有志气,也更加有智慧。 为了阻断贫困的代际传递,中科院地化所还联合中科院行政管理局与当地共建幼儿园和小学,改善教育环境、培训教师,并资助数百名优秀师生参加“走进中科院、走近科学家”活动。 3年来,这支“精兵连”引领的扶贫产业累计帮助农户销售农产品2380万元,帮助扶贫龙头企业产生直接经济效益3.11亿元,吸引社会资金3.98亿元,带动15.87万贫困农民脱贫。 2020年伊始,水城退出贫困县序列,实现脱贫摘帽。 “这只是脱贫的开始。”夏勇表示,“未来,我们还要进一步加强水城一二三产业的深度融合,推动绿色农业技术应用,发挥中科院科技智库作用,为乡村振兴出谋划策。”'}}

query_case="""# 脱贫攻坚成果与乡村振兴衔接的实践探索  

各位同志：  

今天，我们共同回顾脱贫攻坚战取得的历史性成就，分享湘北县在实践中的创新经验，并探讨巩固成果、衔接乡村振兴的路径。  

## 一、全国脱贫攻坚战取得决定性胜利  
我国在832个贫困县全部摘帽的基础上，历史性解决了区域性整体贫困问题。截至2020年底，全国**832个贫困县全部摘帽，剩余贫困人口如期脱贫**，实现“两不愁三保障”全面覆盖【7】。贫困群众收入水平显著提升，教育、医疗、住房等基本保障问题得到系统性解决。2020年面对疫情与洪涝灾害双重考验，通过动态监测和政策兜底，**未出现因疫因灾返贫致贫问题**【7】，充分展现了中国特色社会主义制度的优越性。  

## 二、湘北县脱贫攻坚的特色实践  
在湘北县，我们因地制宜探索出“扶贫车间+夜市经济”模式。通过整合扶贫小额信贷资金，全县**建设23个扶贫车间**，吸纳本地劳动力就业，带动人均月增收超2000元【7】。同时，依托夜市经济打造“湘北美食一条街”，吸引150余户脱贫户参与经营，年均增收3.5万元。  

在农产品深加工领域，**某村建设标准化加工厂**，将本地特色农产品加工后销往全国。该基地直接带动300人稳定就业，其中脱贫户占比达40%【7】。通过“龙头企业+合作社+农户”模式，农户实现“工资+分红”双收入，户均年收入突破2万元【20】。  

政策帮扶方面，我们建立社会救助基金，对因病致贫家庭实施“医疗+就业”组合帮扶。例如，某家庭因重大疾病陷入困境，通过医疗救助获得**12万元补助**，并安排公益性岗位实现稳定增收【20】。全县累计为187户特殊困难家庭发放救助金260万元，确保“应保尽保”。  

## 三、智慧乡村建设筑牢防返贫防线  
借鉴新余市智慧平台经验，湘北县开发家庭经济核查系统，整合教育、医疗、社保等12个部门数据，实现返贫风险**动态监测预警**。系统上线后，累计识别高风险户43户，通过产业扶持、就业帮扶等分类施策，**2022年返贫风险户清零**【7】。  

## 四、从脱贫到振兴的接力奋进  
脱贫不是终点，而是新生活、新奋斗的起点。我们坚持“四个不摘”原则，保持扶贫政策总体稳定，将扶贫车间延伸为乡村振兴示范园。例如，湘北茶叶通过电商渠道拓展市场，**年销售额增长300%**【7】，形成“产业+文化+电商”融合发展格局。  

下一步，我们将聚焦三个方向：一是深化“三重保障”体系，完善产业就业帮扶、社会保障兜底、社会力量参与的立体化防贫网络；二是推动从消除绝对贫困向解决发展差距转变，通过人才振兴、文化振兴提升乡村内生动力；三是强化基层治理能力，依托“智慧乡村”平台实现精准施策，确保乡村振兴战略落地见效【7】。  

同志们，脱贫攻坚的伟大实践证明：只要我们坚持党的领导，凝聚各方力量，就一定能让人民群众过上更加幸福的生活！  

（全文共998字）"""

doc_cases={1: {'source': '国新办举行防止返贫监测和帮扶工作情况新闻发布会.docx', 'content': '国新办举行防止返贫监测和帮扶工作情况新闻发布会国务院新闻办新闻局副局长寿小丽: 女士们、先生们,大家上午好!欢迎出席国务院新闻办新闻发布会。建立防止返贫监测和帮扶机制,是巩固脱贫成果的重要举措。今天我们非常高兴邀请到国务院扶贫办副主任欧青平先生,请他为大家介绍防止返贫监测和帮扶工作情况,并回答大家感兴趣的问题。出席今天新闻发布会的还有:河北省扶贫办主任李志刚先生,江西省新余市委副书记曾萍女士,贵州省江口县委书记杨华祥先生。 下面,首先请欧青平先生作介绍。 国务院扶贫办副主任欧青平: 各位媒体朋友们,大家好!非常高兴又跟大家见面,今天我和我的同事们向大家介绍一下我们国家在防止返贫监测预警和帮扶机制方面工作的有关情况。 今年是脱贫攻坚收官之年,上个月,全国剩余的52个贫困县陆续宣布摘帽,至此,全国832个国家贫困县已经全部脱贫摘帽,剩余的贫困人口正在履行退出程序。从目前情况看,到年底,所有贫困人口也将全部退出。为确保脱贫攻坚的质量和成色,按照党中央的决策部署,今年初我们指导各地普遍建立了防止返贫和监测帮扶机制,在对剩余脱贫攻坚任务攻坚的同时,采取有效措施,切实防止返贫致贫。国务院扶贫领导小组及时出台了《建立防止返贫监测和帮扶机制的指导意见》,各地全面开展防止返贫监测和帮扶工作,取得了显著成效。 在收官之年建立并实施防止返贫监测和帮扶机制是一项非常重要也是非常必要的制度保证,是如期打赢脱贫攻坚战的重要基础。早在2017年,习近平总书记在参加十二届全国人大五次会议四川代表团审议时就强调“防止返贫和继续攻坚同样重要”。今年3月6日,习近平总书记出席决战决胜脱贫攻坚座谈会并作重要讲话,进一步明确要求“要加快建立防止返贫监测和帮扶机制,对脱贫不稳定户、边缘易致贫户以及因疫情或其他原因收入骤减或支出骤增户加强监测,提前采取针对性的帮扶措施,不能等他们返贫了再补救”。随着脱贫攻坚任务接近完成,脱贫地区和脱贫群众十分关注2020年后扶贫政策走向,担心扶贫工作会戛然而止,期盼各方面的帮扶政策能够延续一段时间。部分已脱贫人口政策性收入占比较高、自我发展能力还显不足、发展基础相对薄弱,一旦扶贫政策断档,这些人很可能返贫。由于多方面原因,一些不符合现行扶贫标准的边缘人口也存在致贫风险。 为切实防止返贫致贫,在高质量打赢脱贫攻坚战的基础上,亟需建立实施防止返贫监测和帮扶机制,变事后帮扶为事前预防与事后帮扶相结合,及时发现风险,及时落实帮扶,实现贫困人口动态清零,持续巩固拓展脱贫攻坚成果。在脱贫攻坚取得决定性成就、“十四五”巩固拓展脱贫成果的承上启下关键期,党中央及时对防止返贫和帮扶工作作出部署安排,建立监测帮扶机制,补齐了防止返贫致贫的制度拼图,筑牢了脱贫攻坚成果的保障网,同时也为巩固拓展脱贫攻坚成果明确了工作路径和抓手。 今年3月20日,国务院扶贫开发领导小组印发了《建立防止返贫监测和帮扶机制的指导意见》,明确了防止返贫监测和帮扶工作的各方面要求。在这里我向大家作一个简要的介绍。 一是监测对象方面。以家庭为单位,主要监测建档立卡贫困户中已脱贫但不稳定户和收入略高于建档立卡贫困户的边缘户。 二是监测范围方面。包括:人均可支配收入低于国家扶贫标准1.5倍左右的家庭,以及因病、因残、因灾、因新冠肺炎疫情影响等引发的刚性支出明显超过上年度收入和收入大幅缩减的家庭。 三是监测程序方面。《指导意见》要求,以县级为单位组织开展,通过农户申报、乡村干部走访排查、相关行业部门筛查预警等途径,由县级扶贫部门确定监测对象,录入全国扶贫开发信息系统,实行动态管理。 四是帮扶措施方面。《指导意见》对有劳动能力的监测对象,主要采取开发式帮扶措施,包括产业帮扶、就业帮扶等等。对那些没有劳动能力的监测对象,进一步强化综合性社会保障措施。 五是工作要求方面。明确细化了各级扶贫开发领导小组成员单位、各省市区县级的工作责任,鼓励各地因地制宜,探索创新,及时总结推广好的经验、好的做法。同时要求各地减少不必要的填表报数,切实减轻基层负担。 今年以来,各地按照中央的要求,普遍建立并全面实施了防止返贫监测和帮扶的机制,聚焦两类群体存在的返贫致贫风险和突出短板,及时落实帮扶措施,取得了显著成效。 我就先简单地向大家介绍这方面的情况,我和我的同事愿意回答大家的问题。谢谢。 寿小丽: 下面开始提问,提问前请通报所在的新闻机构。请记者们开始提问。 中央广播电视总台央视记者: 刚才欧主任介绍了,上个月我们832个国家级贫困县已经脱贫摘帽,到今年年底所有贫困人口也将脱贫,预示着我们“十三五”期内消除了绝对贫困问题。但是我们知道,我国中西部之间包括中东部之间发展差距依然存在,接下来我们将面临解决相对贫困的问题,请问解决这个问题,我们国家会出台了什么措施? 欧青平: 谢谢您的提问。我们在“十三五”期间脱贫攻坚的目标就是消除绝对贫困。但是解决了绝对贫困问题,并不意味着贫困问题在我国就不存在了,相对贫困还将伴随着我国社会主义初级阶段长期存在,需要我们继续努力做好有关工作。 前不久,党的十九届五中全会刚刚通过了《中共中央关于制定国民经济和社会发展第十四个五年规划》和二〇三五远景目标的建议,中央对下一步解决相对贫困、巩固拓展脱贫成果作出了全面的部署和安排。五中全会要求,巩固拓展脱贫攻坚成果,是“十四五”时期一项重要的工作目标。同时,健全防止返贫监测和帮扶机制,又是巩固拓展脱贫攻坚成果的一项重要工作内容。 下一步,为解决相对贫困和巩固拓展脱贫攻坚成果,我们有以下初步考虑。在深入学习贯彻党的十九届五中全会精神基础上,我们会同中央有关部门进行了深入研究,按照党中央、国务院的部署安排,不断优化完善防止返贫监测和帮扶机制,加强工作指导力度,巩固拓展脱贫攻坚成果。 一是要完善制度设计。我们现在有了防止返贫监测和帮扶的机制,但这个机制目前还不能完全适应各地的工作实际需要,要在现有工作基础上,充分吸纳借鉴各地探索创新的好经验、好做法,完善工作机制,细化制度安排,进一步强化对重点群体的监测预警。特别是要把防止两类人群(脱贫不稳定户和收入略高于建档立卡贫困户的边缘人口)的“两不愁三保障”方面的情况作为监测的主要内容。 二是要强化事前帮扶。对脱贫监测户要继续落实现有脱贫攻坚各项帮扶措施和政策,对贫困边缘户及时给予扶贫小额信贷支持,加强技能培训,统筹利用公益岗位等多渠道安置,鼓励各地筹措社会帮扶资金,为监测对象购买防贫保险,及时化解生产生活风险,切实防范出现系统性、区域性大规模的返贫现象。 三是要压实部门责任。防止返贫跟解决贫困问题一样,需要我们营造全社会的力量来共同努力,要像解决“两不愁三保障”问题一样,发挥各方面主管部门作用,继续强化县一级作为实施主体,在筛查预警、精准帮扶等各方面相关环节进一步压实行业部门的工作责任。 四是规范动态管理。组织各地开展动态管理,建立并优化以农户申报为主,基层干部摸排、相关行业部门筛查预警为辅的申报制度,实事求是确定监测对象,及时将符合条件的对象纳入监测范围。 这是我们下一步在巩固脱贫成果中需要做的一项重点工作。谢谢大家! 中国日报记者: 运用信息化手段,相关行业部门参与,是运行防止返贫监测和扶贫机制的主要内容,请介绍一下各地在这方面有什么成熟的做法?谢谢。 欧青平: 这一轮防止返贫监测工作我们有个很重要的特点,就是充分利用信息化手段,开展大数据分析。这方面的工作,江西新余市做得比较好,所以我们今天把新余市的同志请来,下面请新余市的曾书记跟大家作个介绍。 江西省新余市委副书记曾萍: 谢谢记者的提问。这的确是江西省也是我们新余市在开展防止返贫监测和帮扶工作中的主要做法之一。 近年来,为了贯彻落实江西省委省政府《关于建立防止返贫监测和帮扶机制的意见》,我们一直在思考如何去精准识别、动态监测、持续帮扶脱贫不稳定户和边缘易致贫户这“两类人群”,以防止他们返贫致贫。我们考虑,在工作中还是离不开精准化和常态化的要求。在实践中,最终还是想到了借助“智慧新余”平台,充分发挥信息化作用,广泛发动各个行业部门共同参与,形成了常态化比对、动态化监测、精准化帮扶的精准防止返贫长效机制。具体做法有三个方面: 第一,立足平台,开展常态化比对。依托新余信息统一交换平台和大数据中心,开发了一套覆盖全市各领域、各部门以及所有县区和乡镇的居民家庭经济状况核查系统,这个系统可以支持60多个政府部门以及相关领域的数据信息“一站式”核对,我们把这个核查系统运用到了防止返贫监测和帮扶工作之中,常态化地来开展这项工作。比如,对易致贫农户来说,在得到他们的授权后,由相关部门定期比对,就可以精准地核查到这些家庭的相关信息,并决定是否给予他们扶持资格。对脱贫户来说,得到他们的授权后,同样由教育、卫健、医保、住建这些行业扶贫部门来常态化比对贫困户的“两不愁三保障”政策落实情况,筛查他们返贫风险。目前新余市的信息比对频率位居江西省前列。 第二,信息共享,实现动态化监测。我们市出台了《关于加强部门长效参与防止返贫监测和帮扶工作的实施方案》,发动全市32个部门参与防止返贫监测。在以前农户自下而上自主申报的同时,把行业部门自上而下的筛查预警作为了一个重要的补充手段,建立起数据信息共享机制,常态化地筛查这“两类人群”因学、因病、因疫情、因自然灾害、意外事件等影响,可能导致的返贫风险。一旦行业部门筛查到这些返贫风险信息,就会在第一时间反馈给我们扶贫部门,再进行比对和认定,确保第一时间发现和掌握预警对象。根据比对结果,对确实有风险的,就会按照缺什么补什么的原则,来精准地制定措施进行帮扶。帮扶一段时间之后,我们还会组织行业部门再来定期核查这些家庭帮扶措施的落实情况,如果是已经稳定地消除了风险,而且稳定地实现了“两不愁三保障”目标的,我们就会解除他的预警监测。如果是没有消除风险的,会继续有针对性地加大力度帮扶。 第三,整合资源,抓好精准化的帮扶。今年针对这“两类人群”,江西省出台了很多指导性文件,加强政策支持,加大帮扶力度。新余市大力整合行业扶贫部门和社会资源力量,充分发挥产业、就业、扶贫小额信贷、防贫保险、兜底保障等这些扶贫政策的作用,特别是更加注重对这“两类人群”的事前和事中帮扶,按照“遇困即扶”的原则因户施策,精准帮扶。比如说,在产业方面,鼓励、引导这“两类人群”以资金、生产要素或者劳动力等多种形式参与到农业产业中来,他们就能获得资产收益、产业分红或者务工工资等来增加收入。还有社会帮扶方面,我们发动全市社会力量参与扶贫慈善捐赠,所筹集资金和物资统筹用于解决这“两类人群”最急需、最现实的困难和问题。在动力激发上,充分发挥“小康驿站”扶贫扶智的作用,鼓励他们用劳动换积分,用积分来兑换物品,通过这种增收激励方式激发他们脱贫致富的内生动力。在保险助力上,积极探索社会资金参与防贫保险新方式,由新余扶贫慈善基金会筹集社会资金,开展防贫保险,筑牢了防止返贫致贫的最后一道防线。 以上三个方面就是新余市一些做法和探索,谢谢记者的提问。 凤凰卫视记者: 请问目前大量的扶贫资源投入还会持续多长时间?如果以后没了这些资源的支持,脱贫人口会不会面临较大的返贫风险?谢谢。 欧青平: 谢谢。确实,像您提的这个问题一样,我们贫困地区和已经脱贫的广大群众也有这方面的担忧。脱贫攻坚之所以能取得前所未有的决定性成就,其中有一个原因,就是我们集中了大量的资源,投入到贫困地区,解决了多少年来没有解决但想要解决的问题。脱贫攻坚结束后,绝对贫困问题解决并不意味着我们的工作就结束了。这个问题,中央已经有了明确的要求,根据党的十九届五中全会所作出的决定,下一步要从集中资源搞脱贫攻坚转向以巩固拓展脱贫攻坚成果为主。 根据《中共中央关于制定国民经济社会发展第十四个五年规划和二○三五年远景目标的建议》,全面打赢脱贫攻坚战后,仍然需要采取有效措施,切实巩固拓展脱贫攻坚成果。主要有几个方面的考虑:一是要设立过渡期。在过渡期内,继续实行“四个不摘”,即摘帽不摘责任、摘帽不摘政策、摘帽不摘帮扶、摘帽不摘监管。二是主要的政策措施不能“急刹车”。无论是帮扶的资源,还是帮扶的力量,总体保持稳定。重点要做好易地扶贫搬迁后续帮扶工作。我们现在搬了有将近一千万的贫困人口,还有五百万的随迁人口,这部分人后续的帮扶工作需要资金的支持,需要资源的投入。同时,还要加强扶贫项目资金资产管理和监督,推动贫困地区特色产业可持续发展,不断健全完善农村社会保障和救助制度。同时,还要继续强化各方面社会帮扶力量。三是要健全防止返贫监测和帮扶机制。这个刚才已经作了介绍。四是十九届五中全会还要求建立农村低收入人口和欠发达地区的帮扶机制。初步考虑是在西部地区已经脱贫摘帽的县中再选择一部分困难的县,支持全面推进乡村振兴,增强这些重点帮扶县巩固拓展脱贫成果和内生发展动力。 按照中央的要求,现在中央农村工作领导小组和国务院扶贫开发领导小组正在研究制定巩固拓展脱贫攻坚成果同乡村振兴有效衔接的指导意见,会同相关部门对脱贫攻坚期内原有支持政策进行完善调整,对相关工作进行研究部署。这个《指导意见》出台后,有关的工作安排会进一步细化和明确。一句话,大家担心的问题会得到解决,政策会保持总体稳定,确保我们脱贫攻坚的成果不会弱化。谢谢。 海报新闻记者: 今年我国遭受了突发疫情和灾情,对于脱贫攻坚造成了很大影响。我们想了解防止返贫监测和帮扶机制在其中发挥了什么样的作用,取得了什么样的成效?今年有没有因为疫情或者灾情出现返贫的情况?谢谢。 欧青平: 谢谢,我来回答这个问题。今年突如其来的新冠肺炎疫情对我国经济社会发展带来了很大的影响,对脱贫攻坚也带来很大的影响。除了疫情以外,一些贫困地区今年还发生了洪涝地质灾害,这些影响都关系到我们是否能如期完成脱贫攻坚的目标任务。 按照党中央、国务院的决策部署,面对这些不利的影响,我们指导各地一手抓疫情防控,一手抓脱贫攻坚,建立疫情影响分析应对机制,定期开展调度,督促指导疫情、灾情较重的地区,在符合疫情防控要求的情况下,转变工作方式,积极稳妥推进脱贫攻坚各项重点工作。 一是加强动态监测。在疫情前期,我们组织各地开展常态化的走访排查。3月份左右,我们根据各地疫情发展的情况,对疫情比较轻的农村地区,要求驻村工作队及时返回村里开展排查工作,对存在因疫、因灾等返贫致贫风险的贫困户、边缘户,一对一进行动态监测,发现一户、录入一户、帮扶一户。 二是强化政策供给。今年大家可以看到,我们会同相关部门在针对疫情影响方面出台的政策是非常多的。扶贫开发领导小组成员单位先后出台了40多项政策文件,应对疫情灾情影响。这些文件从资金支持、产业就业、消费扶贫、金融扶贫、临时救助等方面都提供了强有力的政策保障。比如说,我们允许安排财政专项扶贫资金统筹支持边缘人口扶贫小额信贷贴息、技能培训等,这是今年财政扶贫资金在使用方面的一个突破。比如,允许调整脱贫攻坚项目库优先支持因灾返贫致贫的项目。还比如,我们会同银保监会延长了因疫情影响到期的扶贫小额信贷的还款期限。同时,对那些因为疫情特别是灾情损失比较大、生活陷入困难的农户,以及农村的特殊困难群体,及时落实应急救助、过渡期的生活救助、临时生活困难救助等各方面的措施,确保这些贫困群众生活有保障。 三是化解返贫致贫的风险。对受疫情、灾情影响的贫困群众面临的“三保障”和饮水安全问题,因地制宜、因户施策,一对一帮扶,化解返贫致贫的风险。我们统计了一下,这次疫情主要发生在城市地区,对广大农村地区特别是贫困地区的影响不是特别大,累计有828例贫困人口感染了新冠肺炎,各地都及时实施了救治,落实了救助帮扶。为做好应对疫情、化解返贫致贫风险,我们加大了贫困地区教育扶贫力度,开展远程教育服务,保证贫困家庭的孩子在疫情期间也能上课,也能接受教育。同时,对因洪涝灾害造成贫困群众饮水、住房等方面的问题,及时落实临时供水和安全住房保障有关措施。支持和推动脱贫攻坚项目建设尽早开工复工,点对点加大劳务输送,组织贫困劳动力尽快返岗复工。前几天,我和人社部李忠副部长在召开了关于就业扶贫的新闻发布会,今年外出务工贫困劳动力的人数超过了去年的水平,这也是我们今年努力的一个结果。 通过以上这些工作的开展,现在看,疫情和灾情对脱贫攻坚的影响已经得到有效克服,从各地反馈的情况,没有出现因疫因灾返贫致贫的问题。我们也会进一步进行加强跟踪监控,确保今年的脱贫攻坚任务能圆满收官。谢谢。 北京广播电视台记者: 我们知道,县级是实施防止返贫监测和帮扶机制的实施主体,我们想了解,县级层面具体是怎么推进这项工作的?谢谢。 欧青平: 确实,无论是脱贫攻坚还是巩固脱贫成果,还是防止返贫监测,根本是要靠基层去落实。这方面各地都有非常好的做法,今天我们请到了贵州省江口县杨华祥书记,下面请杨书记作介绍。 贵州省江口县委书记杨华祥: 好的,谢谢记者朋友。江口县位于贵州省的东北部,属于武陵山集中连片贫困地区和国家贫困县,2017年实现了整县脱贫摘帽。摘帽后,我们重点思考如何防止返贫和防止新的致贫。通过脱贫攻坚一系列政策帮扶,绝大部分建档立卡户都实现了稳定脱贫,但仍有少数脱贫户和边缘户存在因灾、因病等原因导致返贫致贫的风险。2018年以来,我们按照习近平总书记“关于防止返贫和继续攻坚同样重要”的重要指示精神,在国务院扶贫办、贵州省和铜仁市的指导下,建立了防贫预警监测机制,有效巩固了脱贫攻坚成果。 我们具体做法,主要包括三个方面: 第一,监测谁。我们建立的监测机制,首先就是确定对哪些人群进行常态监测。通过广泛的乡村调研,我们把存在返贫致贫风险的人群归纳为四类。第一类是收入低,表现为家庭年人均可支配收入低于国家扶贫标准的1.5倍以下。第二类是刚性支出大,表现为因病因学等刚性支出远大于收入,比如说家庭成员突发大病,或者家里面有多名在校学生。第三类是因灾陷困境的群体,主要是因水灾、火灾等自然灾害造成产业、房屋损毁无力修复,突发交通事故、安全事故造成家庭变故陷入困境。第四类是兜底户群体,主要是分散供养的特困对象,这部分人没有法定赡养人和抚养人,生活虽然能够自理,但是需要党委政府和社会持续加强关心和关爱。 第二,谁监测。我们由县扶贫办统筹调动乡村干部和县级主管部门共同实施,首先我们依托脱贫攻坚现有力量,由驻村工作队、帮扶干部、村组干部针对有返贫致贫风险的对象进行全面排查,了解产业就业、就医就学等生产生活情况,做到对象实时掌握、困难现场发现、问题及时解决。我们依托主管部门通过大数据筛查,及时发出预警通知书,经核查发现有返贫致贫风险的,及时纳入监测,予以动态帮扶。 第三,如何帮。我们建立了“三重保障”措施,把有限的资源资金集中起来开展帮扶。第一重是用好用足现有政策予以帮扶,采取产业就业等措施增加收入,采取医疗救助、教育补助等措施降低刚性支出,采取应急救助、移民安置等措施保障住房安全。第二重是争取社会力量予以帮扶。有效整合中国扶贫网、慈善组织、春晖人士的力量,对因病因学因灾等情况,因户施策,有效帮扶。第三重是实施防贫救助资金帮扶。县乡两级共筹集了防贫救助资金491万元,已发放防贫救助资金171万元,对352户,651人予以了防贫救助。比如我们去年在下乡调研过程中发现了一户农户因突发大病陷入困境,这户人有三口人,户主罗金成和妻子杨爱英都是60岁以上的老人,儿子罗辉在外务工。2019年杨爱英检查出癌症,手术后需要定期化疗。一方面,手术和化疗除了报销以外,需要支付一定的费用,另一方面,儿子需要回来照顾自己的母亲,就很难找到稳定的工作。为了防止该户陷入贫困,我们采取了以下的帮扶措施。一是将其纳入最低生活保障,增加其家庭收入。二是申请了“两癌救助基金”,筹集社会捐赠,补助其手术和化疗的自付医疗费用。三是为罗辉提供了夜市的免租摊位,增加其就业收入。 群众普遍反映,防止返贫工作就像及时雨一样,哪里有困难,哪家有需要,就能及时帮扶到哪里、关心到哪家,打消了群众对脱贫后和摘帽后的顾虑,心里面更踏实了。谢谢。 中央广播电视总台央广记者: 我们知道河北在全国是比较早的开展防止返贫机制的省份,请问现在的进展情况如何?另外防止返贫涉及到方方面面,他们是如何与相关部门进行合作?其他相关部门又发挥了哪些作用?谢谢。 河北省扶贫办主任李志刚: 非常感谢媒体朋友们对河北脱贫攻坚工作的关注和支持。河北省委省政府深入学习贯彻习近平总书记关于扶贫工作的重要论述和重要指示批示精神,全面落实党中央、国务院的决策部署,举全省之力,高质量地打赢脱贫攻坚战。我们在攻坚战中发现,随着脱贫攻坚扎实推进,脱贫人口的比例逐年上升,巩固脱贫攻坚成果、防止致贫返贫的任务日益加重,建立防贫机制尤为重要。 我们河北省从2018年开始,在全国较早地开展了防止致贫返贫的探索和实践。首先在我省的魏县、巨鹿县搞了防贫试点,在充分总结试点经验基础上,我们在全省有序推广。在国务院扶贫办的精心指导下,我们先后制定了《关于建立健全脱贫防贫长效机制的意见》《河北省防贫监测和帮扶工作实施办法》等一系列的政策文件,明确了防贫工作“省负总责、市县抓落实”的工作机制,建立健全了省市县互通、多部门参与的防贫监测帮扶机制,构建了筛查监测、帮扶救助、动态管理的全覆盖防贫体系,走出了一条具有河北特点的精准防贫路子,取得了显著成效。目前,全省45个国家贫困县全部摘帽,所有贫困村全部出列,建档立卡贫困人口全部脱贫,今年以来没有出现新的致贫和返贫。我们主要在五个方面做了探索和实践。 第一,全面筛查,重点监测。通过对以往返贫和致贫情况的测算分析,确定以国家扶贫标准的1.5倍作为防贫预警线,通过农户自行申报、乡村干部排查、部门筛查预警三种渠道,全面开展排查,规范了村干部评议、村内公示、乡级审核、县级审定的防贫监测程序,精准锁定防贫监测对象。目前,全省识别纳入防贫监测对象4万户9.3万人。 第二,分类施策,精准帮扶。对脱贫不稳定户,进一步落实后续帮扶和巩固提升政策,确保帮扶力度不减,巩固好脱贫成果。对边缘易致贫户,针对致贫风险,因户因人落实帮扶救助措施,防止出现新的致贫。一是产业扶持,进一步做强一乡一业、一村一品,深化“千企帮千村”结对帮扶,把有劳动能力的防贫监测户全部纳入产业帮扶。二是稳岗就业,建立就业扶贫信息化服务平台,依托平台实施稳岗就业,通过发展产业、以工代赈、劳务协作、公益岗位、自主创业等多种方式,实现充分就业、稳岗增收。三是医疗救助,落实基本医疗、大病保险、医疗救助三重保障,统筹商业保险、社会救助等措施,确保基本生活有保障。四是教育救助,对监测对象中的大学新生给予一次性救助,优先安排勤工助学岗位、福彩助学项目。五是兜底保障,适度上浮低保补差标准,提高临时救助额度,开展医养结合集中供养。 第三,市场运作,保险救助。我们在魏县率先开展政府购买社会服务的“防贫保”试点,建立完善了“财政投入、群体参保、基金管理、社会经办、阳光操作”的救助机制,并逐步在全省予以推广。目前,全省有建档立卡贫困人口的县(市、区)实现了防贫保险全覆盖,累计对3.4万户防贫对象实施了保险救助。 第四,社会参与,基金救助。建立了覆盖城乡的社会救助基金,省市县各级财政按不少于500万元的标准投入引导金,吸收各类企业、社会组织和爱心人士的捐赠,重点对特殊困难的群众进行资助。目前,全省成立社会救助基金会192家,构建了社会力量参与的防贫格局。 第五,全程跟踪,动态管理。为全省防贫对象全部落实帮扶责任人,定期入户走访,跟踪监测帮扶成效。对通过帮扶以后返贫致贫风险消除、收入持续稳定的农户,退出了监测范围,实行动态管理。 下一步,我们将进一步完善防贫监测和帮扶机制,确保脱贫攻坚质量,巩固拓展脱贫攻坚成果。谢谢记者的提问。 香港紫荆杂志记者: 请问对纳入监测体系的返贫户边缘户方面主要有哪些举措?与此前大范围的精准脱贫帮扶相比,防止返贫的精准帮扶有什么不同?实施起来更困难了,还是更有经验、更得心应手了呢?谢谢。 欧青平: 谢谢。刚才我介绍,我们防止返贫监测帮扶机制针对的是两类人群,你把握得也比较准。一类是已经脱贫的贫困人口,可能存在返贫风险的。还有一类是没有纳入建档立卡的农村人口,存在新致贫风险的。这两类人,我们在《指导意见》中明确的帮扶措施和帮扶要求,与精准扶贫政策确实是不一样的。 首先,对于那些已经脱贫的贫困人口,为防止他们返贫,最重要的是,在脱贫攻坚期内保持原有的帮扶政策不变。脱贫攻坚结束后,在过渡期内也要保持相关政策相对稳定。对于那些没有纳入建档立卡的边缘易致贫人口,主要还是按照缺什么补什么的原则,重点针对他们在“两不愁三保障”方面存在的问题采取措施。比如,有一些边缘人口可能家里面出现了重病或者大病人口,我们更多是通过医疗费的报销,上医疗保险,或者通过大病救助等方式给予帮扶,减少由于看病导致家庭支出骤增而产生贫困问题。同时,对于边缘人口,我们鼓励和指导各地更多采取开发式帮扶措施,通过发展产业,促进就业,帮助这些家庭增强抵御风险的能力。 此外,防止返贫机制的建立,是我们这一轮脱贫攻坚的一个重要特色。但是,解决返贫问题,并不是我们今年才开始做的。实际上,自2016年开始,按照习近平总书记关于保证脱贫质量的重要指示要求,我们就把防止出现大规模返贫问题纳入到工作体系内。这一次我们建立防止返贫监测帮扶机制,最重要的是强化了事前和事中的帮扶。过去我们解决返贫问题,是等返贫了,再来帮扶,现在是在返贫前,就采取相应的干预措施,不让他们陷入绝对贫困,这是很重要的一个特点。 刚才我们几位同志也介绍了各地的工作探索,有的地方采用了信息化的手段,在大数据平台方面提前预警,这项工作现在各地也纷纷开展起来了。但无论是采取信息化手段还是大数据的分析预警,都不能缺少我们的制度优势,我们更多是靠广大基层干部进村入户,逐户排查,通过基层干部的反映,及时发现村里易返贫和易致贫家庭的情况。包括大数据的预警,也需要通过基层干部进村入户进行核实,这也是发挥我们制度优势的一个非常重要的体现。谢谢。 寿小丽: 谢谢欧主任,谢谢各位发布人,谢谢各位记者朋友们,今天的新闻发布会就到这里,大家再见!'}, 2: {'source': '巩固脱贫成果 决胜脱贫攻坚.docx', 'content': '巩固脱贫成果 决胜脱贫攻坚习近平总书记指出,“脱贫攻坚战不是轻轻松松一冲锋就能打赢的”“巩固脱贫成果难度很大”“脱贫攻坚工作需要加强”。今年是脱贫攻坚战收官之年,时间紧任务重,又遭遇疫情影响,我们必须在巩固脱贫攻坚成果的基础上,绷紧弦、加把劲,坚定不移把党中央决策部署落实好,确保如期完成脱贫攻坚目标任务,取得最后胜利。 加强党对打赢脱贫攻坚战的领导。 脱贫攻坚,加强领导是根本。让贫困人口和贫困地区同全国一道进入全面小康社会是我们党的庄严承诺。在党中央坚强领导下,在全党全国全社会共同努力下,我国脱贫攻坚取得举世瞩目的决定性成就。贫困发生率大幅度降低,贫困群众收入水平大幅度提高,自主脱贫能力稳步提高,“两不愁”质量水平明显提升,“三保障”突出问题总体解决。当前,脱贫攻坚已经进入倒计时,迎来最后的决战时刻。习近平总书记强调:“脱贫攻坚越到最后越要加强和改善党的领导。”这是对高质量完成脱贫攻坚目标任务提出的明确要求,为各级党委和政府切实履行责任、夺取脱贫攻坚战全面胜利指明了方向。各级党委和政府要把打赢脱贫攻坚战作为重大政治任务,坚持党中央确定的脱贫攻坚目标和扶贫标准,贯彻精准扶贫精准脱贫基本方略,确保焦点不散、靶心不变。 坚持扶贫同扶志扶智相结合。 贫困群众既是脱贫攻坚的对象,更是脱贫致富的主体,必须注重激发其内生动力。习近平总书记指出:“要注重调动贫困群众的积极性、主动性、创造性,注重培育贫困群众发展生产和务工经商的基本技能,注重激发贫困地区和贫困群众脱贫致富的内在活力,注重提高贫困地区和贫困群众自我发展能力。”各级党委和政府在具体工作中要注重扶贫同扶志扶智相结合,改进工作方式方法,加强宣传引导,进一步转变贫困群众观念,切实增强其脱贫致富的内生动力和自我发展能力。要通过职业技能培训等方式,提高贫困群众生产技能和竞争能力,提振贫困群众脱贫致富的信心和决心。要在扶贫产业选择上加强引导,立足本地资源禀赋,尊重贫困群众主体意愿。要继续聚焦深度贫困地区,落实脱贫攻坚方案,瞄准突出问题和薄弱环节狠抓政策落实,切实补足短板,确保剩余建档立卡贫困人口如期脱贫,啃下最后的硬骨头。 答好疫情这道“加试题”。 新冠肺炎疫情是决战决胜脱贫攻坚的“加试题”,也是影响脱贫质量的最大不确定因素。坚持在常态化疫情防控中加快推进生产生活秩序全面恢复,解决好贫困群众就业问题、贫困地区农产品滞销问题,至关重要。要按照党中央的决策部署,积极推动贫困劳动力尽快就业务工,利用多平台促进农产品的销售,大力开展消费扶贫行动,切实解决制约扶贫项目开工建设的突出问题。要做好对因疫致贫返贫人口的帮扶,及时落实好兜底保障等帮扶措施,织牢织密综合兜底保障网,确保其基本生活不受影响,力争把疫情的不利影响降到最低。 建立健全防止返贫机制。 对存在返贫风险和致贫风险的人群应实施针对性预防措施,及时将返贫和致贫人口纳入帮扶。要加大就业扶贫和产业扶贫的力度,继续坚持发挥扶贫小额信贷的重要作用,加大易地扶贫搬迁后续扶持力度。对退出的贫困县、贫困村、贫困人口,要保持现有帮扶政策总体稳定和连续。并且,加快建立防止返贫监测和帮扶机制,提前采取针对性的帮扶措施。 科学考核脱贫攻坚成效。 坚决反对扶贫领域中的形式主义、官僚主义。既要防止政策执行简单化和“一刀切”,也要注意减轻基层负担,做好各方面保障,让基层扶贫干部心无旁骛投入到疫情防控和脱贫攻坚工作中去。开展科学严格的普查与考核,严把退出关,坚决杜绝数字脱贫、虚假脱贫,确保脱贫攻坚成效经得起历史和人民检验。 接续推进全面脱贫与乡村振兴有效衔接。 打赢脱贫攻坚战,是实施乡村振兴战略的重要基础。同时,脱贫摘帽不是终点,而是新生活、新奋斗的起点,脱贫攻坚要着眼长远发展,与乡村振兴战略有机衔接。要推动减贫战略和工作体系平稳转型,统筹纳入乡村振兴战略,建立长短结合、标本兼治的体制机制,推动乡村产业、人才、文化、生态、组织等全面振兴。 现行标准下的农村贫困人口全部脱贫是一场硬仗,越到最后越要紧绷这根弦,不能停顿、不能大意、不能放松。只要我们多措并举巩固成果,努力克服疫情影响,攻坚克难完成任务,坚定信心、顽强奋斗,就一定能够夺取脱贫攻坚战全面胜利。 (作者系北京市习近平新时代中国特色社会主义思想研究中心特约研究员)'}, 3: {'source': '胡春华强调 积极探索脱贫攻坚与乡村振兴有机衔接.docx', 'content': '胡春华强调 积极探索脱贫攻坚与乡村振兴有机衔接新华社西安6月7日电 部分省脱贫攻坚与实施乡村振兴战略有机衔接工作座谈会7日在陕西榆林召开。中共中央政治局委员、国务院扶贫开发领导小组组长胡春华出席会议并讲话。他强调,要深入贯彻习近平总书记关于扶贫工作重要论述,认真落实全国“两会”精神,在确保如期打赢脱贫攻坚战的基础上,接续推进脱贫攻坚与乡村振兴有机衔接,让脱贫群众过上更加美好的生活。 胡春华指出,脱贫攻坚任务完成后,要以消除绝对贫困为新起点,把脱贫攻坚与乡村振兴的接力棒交接好,确保平滑过渡。要按照产业兴旺、生态宜居、乡风文明、治理有效、生活富裕的总要求,借鉴脱贫攻坚经验,建立健全支持乡村振兴的政策体系,推动脱贫摘帽地区走向全面振兴、共同富裕。 胡春华强调,脱贫攻坚战已到了最后的关键时刻。要坚决啃下剩余的“硬骨头”,加快解决突出问题,落实兜底保障。要切实巩固成果,充分发挥防止返贫监测帮扶机制作用,强化就业扶贫、产业扶贫和易地扶贫搬迁后续扶持。要加大对革命老区脱贫攻坚和经济社会发展支持力度,不断增强自我发展能力。 会前,胡春华到延安市延川县和榆林市绥德县、米脂县,瞻仰中共七大会址、杨家沟革命纪念馆,参观梁家河村知青旧居,深入贫困户及扶贫产业基地、搬迁安置点等,实地督导脱贫攻坚工作。'}, 4: {'source': '全国政协召开巩固脱贫攻坚成果重点提案督办协商会 汪洋主持并讲话.docx', 'content': '全国政协召开巩固脱贫攻坚成果重点提案督办协商会 汪洋主持并讲话新华社兰州8月20日电 全国政协19日在甘肃临夏回族自治州召开“‘十四五’时期巩固我国西部地区脱贫成果”重点提案督办协商会,中共中央政治局常委、全国政协主席汪洋主持会议并讲话。他强调,要深入贯彻习近平总书记关于扶贫工作的重要论述,在确保如期高质量打赢脱贫攻坚战的基础上,抓紧谋划好巩固脱贫成果的政策框架和工作机制,为促进乡村全面振兴、逐步缩小城乡发展差距创造条件,使全体人民朝着共同富裕方向稳步前进,彰显党的根本宗旨和社会主义制度优势。 会前,汪洋先后到东乡族自治县、临夏县、康乐县,考察易地扶贫搬迁安置点、扶贫车间、种植基地、养殖场,走访脱贫户,并与省市县乡村五级扶贫干部座谈,听取关于巩固脱贫成果与乡村振兴有效衔接的建议。在督办协商会上,汪洋强调,巩固脱贫成果要坚持党的领导,坚定走中国特色扶贫开发道路,有效激发欠发达地区和农村低收入人口发展的内生动力。要继续坚持精准施策、对症下药,尤其要注意扶贫形成资产运转的稳定性、扶贫合作机制应对市场风险的有效性、扶贫资源使用的可持续性、扶贫政策实施的完整性。现有脱贫政策要适应巩固脱贫成果的要求,进一步完善、优化和创新,鼓励各地因地制宜探索巩固脱贫成果举措。 十三届全国政协高度重视提案工作,创新提案督办方式,完善督办协商规则,强化督办质量导向。在脱贫攻坚收官之年,包括西部9省区政协主席在内的17位全国政协委员联名提出该提案,得到有关方面高度关注。李智勇、郭庚茂、蓝天立、欧阳坚、陈因、张桂平、黄宝荣等7位委员分组作了深入调研并在督办协商会上发言。大家充分肯定我国脱贫攻坚取得的决定性成就和西部广大农村发生的历史性巨变,认为巩固脱贫成果已经具备良好基础,但一些地方脱贫稳定性还不强,“十四五”时期西部脱贫摘帽地区仍然要把巩固脱贫成果作为乡村振兴的重点。扶贫资金用途可逐步调整优化、但力度不能减弱,基层帮扶力量可适当调整、但不能一撤了之。要抓住构建国内大循环为主体、国内国际双循环相互促进的新发展格局带来的重大机遇,加强西部地区基础设施建设,大力培育特色优势产业,扶持龙头企业发展,激发民营企业深度参与扶贫热情。要完善防止返贫大数据监测平台,加强部门协作和数据共享,对易致贫返贫人口及时采取帮扶措施。 甘肃省委主要负责同志介绍了巩固脱贫成果的工作考虑和建议。提案承办单位国务院扶贫办、国家发展改革委、农业农村部、财政部负责同志介绍了提案办理进展,并回应了委员提出的问题和建议。(记者 林晖)'}, 5: {'source': '构建长效扶贫机制  巩固脱贫攻坚成果.docx', 'content': '构建长效扶贫机制  巩固脱贫攻坚成果党的十九届四中全会提出,坚决打赢脱贫攻坚战,巩固脱贫攻坚成果,建立解决相对贫困的长效机制。采取有效措施构建长效扶贫机制,对于巩固脱贫成果防止返贫,实现脱贫攻坚与乡村振兴有机衔接具有无比重要的意义。 盘活产业就业 增加贫困人口收入 持续增加收入是防止返贫的核心。一是抓好产业扶贫。加大财政投入扶持,金融资金支持,结合贫困地区实际,适应市场需求,打造产业扶贫基地、发展带贫龙头企业、培育农民专业合作社、建设扶贫车间、壮大村级集体经济等具有发展潜力的产业扶贫项目,兜底保障每个贫困户至少有两个长短结合的增收项目,提升扶贫带贫效益。探索创新群众参与度高、受益稳定的产业扶贫模式,完善贫困群众与带贫载体的利益联结机制,让贫困户融入产业链条、供应链条,实现稳定增收、长期收益。二是抓好就业创业扶贫。大力开展劳动力技能培训,实现脱贫户中有培训意愿的劳动力培训率达100%。对有劳动能力和外出务工意愿的脱贫户,持续提供劳务输出、岗位对接服务,帮助实现稳定就业。对劳动能力偏弱或因家庭原因无法外出务工的脱贫户,通过提供公益性岗位、扶贫车间带动、居家灵活就业等方式,帮助就近就地就业。设立农民工返乡创业投资基金,引导支持农民工、大学生、在外成功人士等返乡创业,通过政策优惠支持,为脱贫户提供更多就业机会。 坚持“四不摘” 巩固脱贫成果 防止返贫,关键要把握好“稳定脱贫关”,提高脱贫攻坚质量。当前,一些地方仍然存在着“数字脱贫”“被脱贫”等虚假脱贫现象,严重影响着脱贫攻坚质量。首先要严格执行贫困退出标准和程序,严防脱贫成果弄虚作假,严格考核评估机制,用制度把好“稳定脱贫关”。其次要对脱贫户定期回访,发现返贫户及时纳入帮扶范围;对脱贫村定期开展回头看,查找薄弱环节,及时补齐短板,防止贫困发生率反弹,基础设施和公共服务滑坡;对所有摘帽县开展质量评估,检测跟踪脱贫成效,确保脱贫攻坚质量,防止返贫。最后要坚持“四不摘”原则,确保脱贫攻坚工作稳定性连续性。摘帽不摘责任。贫困县摘帽后,不能撤摊子、甩包袱、歇歇脚,目标不放松、整治问题不手软、落实责任不松劲、转变作风不懈怠,工作不断、机制不乱。摘帽不摘政策。做到资金不减、项目不少、政策不变,持续加大对摘帽县的投入力度,适应巩固脱贫成果工作需求。摘帽不摘帮扶。贫困县摘帽后,各类帮扶关系在攻坚期内保持不变。摘帽不摘监管。建立预警机制,对摘帽县、出列村、脱贫户定期跟踪监测、综合研判,及时发现影响巩固脱贫成果的倾向性、苗头性问题,提前做好防范处置。 坚持党的领导 激发贫困户内生动力 采取多种措施,千方百计调动贫困户的内生动力。通过村级党支部的引导,推行“生产、供销、信用”三位一体合作社,建立健全贫困户信用合作,激活农村要素,培育新型集体经济组织,激发贫困户内生动力;创建“党委政府+金融机构+龙头企业+合作社+贫困户”的资产收益扶贫模式,解决贫困户贷款难、贷款贵的问题,为贫困户提供创业有本、发展有保的产业金融体系,支持和鼓励贫困户创业就业,为贫困户带来持续稳定的收入,增强贫困户的发展自信心。深入开展扶志教育,充分利用农民夜校、新时代文明实践中心等载体,加强社会主义核心价值观教育,树立贫困户脱贫致富的信心和勇气。同时,采取以工代赈、以奖代补的帮扶方式,除低保金、养老金外一律不再直接发钱发物;加强对有劳动能力贫困人口的技能培训、资金支持,增强其自我发展能力,引导贫困人口自力更生、脱贫致富。 织密筑牢兜底保障网,巩固脱贫成果防止返贫。一是强化政策兜底。深化农村低保制度与扶贫开发政策有效衔接,建立低保标准与消费水平挂钩的自然增长机制,确保农村低保标准高于脱贫线;落实特困人员生活、照料护理补贴,完善分散供养特困人员委托照料制度;做好防止返贫和临时救助有效衔接,解决临时因病、因灾、因意外致贫返贫的家庭困难问题;聚焦“病残”人员,按照规定纳入农村低保范围;聚焦“孤老”人员,实施安全、清洁、温暖、文化和康复五大工程;聚焦“弱小”群体,完善农村留守儿童关爱保护和困境儿童保障工作体系。二是拓展兜底方式。通过构建乡村社会信用体系,使贫困户变股民,培育产业就业兜底;通过土地和产权制度创新,壮大农村集体经济拓展兜底方式;通过社会组织制度化创新,拓展社会帮扶兜底渠道;通过农业社会化服务,统购统销,增加贫困户收入;通过资金变股金,整合闲置分散资金,进行股份化合作,增加贫困户收益;通过教育、医疗、养老、农业生产等政策型保险的逐年提升,拓展贫困户的保障性收入。 (原载于2019年12月6日《河南日报》)'}, 6: {'source': '广东农产品网售规模5年扩大3倍 农村电商为何成双11黑马.docx', 'content': '广东农产品网售规模5年扩大3倍 农村电商为何成“双11”“黑马”？直播、核单、理货、分拣、打包、装车……走进粤北,广东省韶关市乳源瑶族自治县桂头镇均村电商服务站点内,处处是忙碌的身影。“‘双11’期间订单量很大,我们要确保供应充足、配送及时。”该站点负责人谭均德已经“连轴转”近10天。 西南边的湛江市遂溪县,广东福东海药业有限公司董事长叶春彬提前一个多月就开始联系货源、腾仓扩容:“今年‘双11’,我们重点推出了新会陈皮、高州龙眼干、化州橘红三款广东特色高品质农产品。现在看,销量非常好!” 农村电商异军突起,在头部电商平台重点加持下,成为今年“双11”整体平平战绩中的一匹“黑马”。拼多多秒杀频道在“开门红”阶段累计上线了50场农产品秒杀补贴活动,助力各地应季农产品累计销量突破100万单,优质农货销量同比增长了3倍以上;“抖音双11好物节”特别设置“匠心优选”专区,给农产品、国货、非遗好物提供更多展示机会。 中国农村电商“版图”中,广东占据了重要地位。“广东农村电商发展稳中向好,保持了较高的增长速度。覆盖县镇村三级的农村电商公共服务体系建成,有效助力‘百千万工程’高质量发展。”广东省商务厅相关负责人表示,第三方数据显示,2018年至2022年,农产品网络零售额从265.3亿元增长至792亿元,规模扩大3倍,年均增速超30%。 网红涌现&nbsp;创业农户打造出“个人ip” 晨光初照,天色渐渐明朗,熙熙攘攘的人群开始涌动,清晨的小镇早市迎来了热闹时刻。“张伯早啊,今天的萝卜真水灵啊。”汕尾陆丰市甲西镇颇有名气的“带货达人”林伟伦刚到市场,便吸引了大批目光,他一面热情地和熟悉的摊主们打招呼,一面拿起新鲜的农产品,向手机镜头展示。 手机直播那头,是来自全国各地的网友。留言互动区气氛热烈:“多介绍点这些农产品制成的当地特色美食吧。”“下次来我们这里看看新鲜的红豆,离陆丰很近的。”“海货好新鲜,可以周末带家人去现场吃!” 2020年,林伟伦返乡创业,在抖音短视频平台上记录自己摆摊卖竹席的创业历程,获得了“竹席兄”的名号。不久后,陆丰市电子商务公共服务中心的工作人员向林伟伦介绍了国家关于电子商务进农村政策。“我开始将事业重心转向农产品,多次参加电商培训。”林伟伦说,如今“竹席兄”已在甲西镇开设直播工作室,吸引了6.4万抖音粉丝,作品获赞近90万。 “竹席兄”的故事正在广东更多的农村上演。随着农货销售模式不断创新,直播带货成为“农产品上行”的重要手段,农产品销量上涨的同时,创业农户也打造出“个人ip”,村里的“网红”越来越多。 土生土长的遂溪人叶春彬成长于中药材世家,早在十年前就乘着互联网的“春风”创办“福东海”品牌。如今,“福东海”品牌产品年网络销售额超过3.5亿元,销量在京东平台“养生茶饮类”和“药食同源类”日常排名第一。 “光是我自己不够,要有更多优秀的电商领头人,遂溪的农村电商才能百花齐放,乡村产业才能持续振兴。”怀揣新目标,近年来,叶春彬除了要忙自己的电商生意,还多次到广州、杭州、成都“取经”,回到遂溪后手把手教农村青年开网店、运营、拍短视频、上直播平台。 试水电商业务两年多的曾永祥就是其中一员。“去年,我们加大了电商数字化转型升级投入,年销售额同比猛增了300%。”曾永祥说,公司线上年销售已超750万元。 一个人的奋斗,变成了一群人的奋斗。在叶春彬的培养和带动下,目前已有5名青年成立公司创业,8名青年成为网红直播,电商链条上下游的人才不断涌现,有效解决了当地农产品销售难的瓶颈。“要让农业在宽带上增效、农民在键盘上增收、乡村在鼠标上振兴。”叶春彬说。 以人为本,广东农村电商正从“星星之火”走向“遍地开花”。 产业升级&nbsp;新农业与新零售相得益彰 清洗、装袋、打包……“双11”期间,在梅州市兴宁市的浠涵家花生加工厂,随着电商平台上一个个订单的生成,一箱箱花生迅速被打包好,等待运往全国各地。 “目前我们年销1000多吨花生,旺季日销量可达5万单。”梅州市浠涵家生态农业发展公司创始人罗浩林说,“浠涵家”品牌已连续两年拿下淘宝零食类花生销量全国第一,2022年孵化经营了40多家网店,累计销售超过1500万元,同比增长超23.2%。 农村电商,不是简单地把农产品“搬到网上”,更要以此带动产业转型升级。“为了保障产量,我们先后在五华、兴宁、平远等地成立了农产品种植基地。”罗浩林说,通过“电商公司+基地+合作社+农户”的形式,提高周边农户、合作社的积极性和创造性,实现公司与农户、合作社的紧密衔接。 通过“订单式农业+基地直采+电商销售”的方式,线上线下融合的新零售模式正在广东农村迅速铺开。中间环节减少了,经营成本降低了,农产品的销售效率却提高了。 罗浩林的雄心不止于此。他计划打造一条全产业链,涵盖花生小镇、现代农业示范区、生产加工集聚区、科技研发区和仓储集散交易区五大板块。今年,他已申请了花生深加工产业链和花生文化体验馆项目,接下来还将依托当地自然生态优势和农产品资源,创新推广绿色农特产品,积极推进一、二、三产业融合发展。 在电商带动下,新农业与新零售相得益彰,不仅凸显了优质农产品的竞争力,更进一步带动了乡村产业发展与升级。 以“全国县域农产品网络零售百强县”之一的遂溪为例,该县大力发展农村电商和产销对接,以“12221”农产品市场体系建设为支撑,积极实施农业品牌产业化战略。全县番薯、火龙果、圣女果、金鲳鱼等八大特色产业基地成效显著,红糖、下六沙虫等11个产品被纳入“全国名特优新农产品”名录,番薯、火龙果已成为全国主要的货源地。 目前,遂溪已建起大型深加工企业35家,农特产品附加值大幅提升,一、二、三产业融合形成新格局。全县电商线上线下年销售额超亿元的企业6家,从事电商、物流方面人员6200多人,辐射带动相关从业人员超3万人。 链条畅通&nbsp;建成三级农村电商公共服务体系 电商时代下,“新农业+新零售”的模式飞速壮大,然而旧有的供应体系已无法支撑产业与市场的双重需求。 一场供应链与服务链的革新开始了。近年来,广东出台多项政策支持农村电商发展和物流体系建设,累计统筹财政资金近10亿元,建成县级电商公共服务中心53个,镇村级电商服务站点8300多个,构建起覆盖县镇村三级的农村电商公共服务体系,为农民和企业提供创业孵化、品牌设计、网店运营、仓储配送、直播培训等综合服务。 “基础设施的完善、公共服务的提升,畅通了广大农村地区‘工业品下行’和‘农产品上行’渠道,不断夯实农村电商发展基础。”广东省商务厅相关负责人说。 各县因地制宜,探索成效日益显现。 梅州兴宁依托“村村通客车”优势,在广东省内首创利用公交资源发展县镇村三级物流配送体系,发展“客运+快递+镇村电商物流服务站点”配送模式。“无论是快递下乡还是农产品进城,当天的快递基本能在24小时内送到物流中心或下行到村站点。”兴宁市相关负责人介绍,目前兴宁客运公司统一与市区各物流快递公司合作,将寄发快递价格定至6—8元/单,上行快递成本降低了2—5元/单,与省会城市基本持平。 在清远佛冈,“佛冈有礼”线上商城已上架300款商品,并同步开发区域公用品牌旗下27款产品,开设15家村级站点分店,有力促进快递业与本地产业的融合发展。目前,借助快递物流共配网络,佛冈打通了农特产品“产、运、销”全链条,形成以“佛冈有礼”区域公用品牌为引领、本地电商龙头企业为支撑的产业体系。截至今年9月,该公用品牌带动全县农产品销售额8350万元,同比增长超50%。 从“中国荔乡”茂名高州的乡村荔枝园出发,最快一天,新鲜荔枝就能送到全国消费者手中。“电商销售农产品,‘快’‘鲜’是关键。以前单是运输费用就占了高州荔枝销售价格的40%,再加上人工、包装材料等成本,电商企业利润甚微。”高州市电子商务协会相关负责人说,两年前,高州开始探索“荔枝冷链直运落地配”新模式。 行业协会、电商企业、物流仓储公司,链条上的每一环都动了起来。如今,从高州通往全国的7条荔枝冷链直运线路,不仅有效扩大了荔枝的销售范围,也进一步推动物流提速降费。一件3公斤的荔枝省外运费从过去约45元降至现在的10元,企业利润增加了,消费者体验更好了。 更多新政策、新计划正在持续推进落地。今年9月,广东省商务厅印发《关于加快发展农村电商助力实施“百千万工程”的若干政策措施》,农村寄递物流体系建设再获支持。 接下来,广东还将深入实施“数商兴农”和“互联网+”农产品出村进城工程,鼓励发展农产品电商自采、定制生产等模式,搭建“省内城际+省外干线”的冷链运输网,进一步发挥电商优势,助力“百千万工程”高质量发展。 消费升级&nbsp;加快城乡经济双向流通 徐闻菠萝、梅州蜜柚、潮州茶叶、惠来鲍鱼、新会陈皮、遂溪红薯、增城荔枝……如今,岭南农特产品成了各大电商平台“新爆品”。随着消费需求不断升级,人们对改善型农产品的需求逐渐复苏,尤其是城市消费者对绿色、天然、新鲜的农特产品需求持续增加,让流量直接转化为销量。 “平均每天有1300万个农特产包裹通过抖音平台销往全国。”抖音集团广东负责人陈小龙说,根据《2023丰收节抖音电商助农数据报告》,2022年9月至2023年9月,抖音电商共助销农特产47.3亿单。其中,今年5月至6月抖音电商“荔枝季”系列活动期间,关于荔枝的话题浏览量超过10亿,广东荔枝在平台上的销量同比增长近5倍。 过去,“酒香也怕巷子深”是农产品销售的主要困境,一边是高质量的特色农产品难寻出路,另一边是消费者对优质农产品的需求日益增加。如今,通过农村电商,分散的小农户对接上全国大市场。 “接下来,我们将开展定向的商家辅导,给当地商家提供百亿流量等资源扶持,参与培育农村电商人才,全力支持广东实施‘百千万工程’。”陈小龙说。 电商的飞速发展,掀起农村与城市的“双向奔赴”。 农产品上行与工业品下行齐头并进,不断完善的电商网络方便了农村居民购物,越来越多优质消费品进入农村,农村消费加速增长。2018年至2022年,广东农村地区网络零售额从402.9亿元增长至879.3亿元,年均增速20.8%,实现五年倍增。 不仅“加速”,还要“升级”,随着农村消费能力增强,消费升级的需求日益显现。今年前三季度,广东农村居民人均可支配收入19886元,增长6.2%,农村居民人均生活消费支出16069元,增长5.1%。 苏宁易购发布的下沉市场“双节消费洞察”显示,县镇村消费者除购置冰箱、电视、洗衣机“传统三大件”之外,在下沉市场,高端智能化、绿色健康化家电需求日益旺盛,烘干机、洗碗机、洗地机“新三大件”受到越来越多的关注。 专家观点 北京大学现代农学院助理教授、研究员王悦: 农村电商要围绕产业链等做文章 近年来,我国农村电商发展迅速。在农产品上行方面,部分电商能帮助高品质的农产品扩大消费市场,同时,一些不符合实体市场批发商要求的农产品通过电商,也能以较便宜的价格开拓销路。在工业品下行方面,我们调研发现,农村网购比例超过20%,农村居民对各种网购平台都比较熟悉。 自从开展国家级电子商务进农村综合示范项目以来,农村电商和快递物流配送得到了较大发展,特别是在人口比较稠密的农村地区。目前农村电商的主要销售方式从传统的平台网店向直播带货、微商转变,带来了新的增长空间。针对这两种新模式,前者对于运营、宣传的能力要求更高;后者运营门槛更低,但依赖于良好的社会网络。 不过,目前相较于工业品下行,电商对农产品上行的推动仍然有限,通过电商渠道销售的农产品,高端和低端分流现象明显。北京大学中国农业政策研究中心在全国8个省的分层随机抽样调查显示,从事农产品电商销售的农户不到1%。 其中的影响因素很多。首先,农村电商的发展,需要快速、稳定、低成本的物流,这依赖于一定的人口和市场规模。其次,农产品具有生产的季节性,产量、品质与农时高度相关,农产品电商企业维持稳定持续货源的难度更大,很多企业不得不频繁随季节更换产品,特别是中小卖家搜寻成本和交易成本更高。再次,农产品的时效性更强,销售半径受制于配送速度、冷链物流和保鲜技术等,较难通过电商走出产地。最后,在以短视频直播为趋势的电商销售新模式中,农村急缺高水平运营人才。 因此,无论是农户还是企业,要经营好农村电商业务,需要当地具备较好的产业基础、人才基础、物流基础和网络基础。综合来看,广东是全国电商最发达的地区之一,拥有完善的产业体系和良好的产业集聚度,基础设施建设水平高,发展农村电商优势突出、成果显著。 在现有基础上,广东应进一步围绕产业链、供应链、人才链和服务链做文章,持续、有效地提高“变现”能力,助力实施“百千万工程”,实现乡村振兴。比如,通过物流路线的规划提高配送时效是基础,但物流布局要尽量实现站点的盈利能力,避免“补贴一撤、人去站空”;通过有效的能力建设培养高水平的农村电商运营人才,通过良好的县域和农村市场环境吸引优秀电商运营人才,为农村电商发展提供持续动力等。'}, 7: {'source': '保险期货为中小农户进入大市场提供保障.docx', 'content': '“保险+期货”为中小农户进入大市场提供保障核心阅读 近年来,“保险+期货”对涉农品种的支持保障力度不断加大,保障成效更加显著,呈现量质齐升的发展态势。随着涉农主体的参保积极性不断增强,“保险+期货”还需进一步创新,拓展服务农业产业链的广度和深度,持续为乡村振兴提供金融助力。 党的二十大报告提出,完善农业支持保护制度,健全农村金融服务体系。作为金融支持农业农村的重要创新,“保险+期货”这一业务模式已连续试点多年。 “保险+期货”是由保险机构与期货机构合作开发的一款涉及价格风险的农业保险产品,主要面向农户、新型农业经营主体、农业产业链企业等涉农主体,该模式以农产品期货价格作为保险承保和理赔依据,由保险机构向涉农主体提供价格或收入保险产品,并通过期货机构将保险产品中涉及的价格风险在期货市场进行分散。 试点品种不断增加,覆盖地区持续拓宽,保障成效更加显著,中国期货业协会发布的2021—2022年度(2021年5月1日—2022年4月30日)数据显示,“保险+期货”项目增长迅速,呈现一系列新亮点。 量质齐升,保障网越织越广、越织越密 最近,山东省栖霞市观里镇马家庄村果农刘书阳的账户上,新增了一笔不小的资金。“万万没想到,获赔了7.5万多元,基本覆盖了损失。”近期的收获季,苹果价格下跌,这笔“保险+期货”的理赔款让刘书阳转忧为喜,“去年花了4200元为42亩果园缴了保费,太值了。” “市场价格的波动是广泛的,一般的农业保险很难分散价格下跌的大面积风险,而期货市场提供了价格风险对冲的平台。保险公司在期货市场进行价格风险转移,即‘再保险’,打通由普通农户到期货市场风险转移的渠道,实现多方受益。”郑州商品交易(以下简称“郑商所”)所有关负责人表示,2021年,郑商所联合有关部门在山东省开展苹果“保险+期货”试点项目,为570余名农户的3.2万亩苹果提供了价格保障。 如今,“保险+期货”的保障网越织越广,覆盖越来越多的品种、地区和农业人群。 从玉米到红枣,从鸡蛋到生猪,从饲料到尿素……“保险+期货”项目覆盖品种数量不断增多。中国期货业协会数据显示,截至2022年4月30日,“保险+期货”共为15个涉农品种提供风险保障,涉及现货数量896.18万吨、承保货值421.98亿元。从分散试点到县域覆盖,项目试点的区域越来越广,截至2022年4月30日,“保险+期货”项目已覆盖31个省份的244个地级市、703个县,覆盖农户163.77万户次、农民专业合作社975个、家庭农场682个,其他涉农企业970个。 “保险+期货”的保障网越织越密,不断创新服务内容和业务模式,“兜底”更牢,保障更优。 从“价格险”到“收入险”,不仅保价格,还保产量。大连商品交易所(以下简称“大商所”)自2019年以来分别在8个玉米和大豆主产区开展了44个县域覆盖“保险+期货”收入险项目。2021年,郑商所在陕西省延安市黄陵县苹果品种上探索“保险+期货”收入险。 从“收入险”到“利润险”,不仅保销售端,还保成本端。近年来行业机构进一步创新,推出了同时保障饲料成本上涨风险和生猪、鸡蛋价格下跌风险的养殖利润保险,进一步保障养殖户实际收入。 “更多中小农户有效衔接了大市场。”中国期货业协会副秘书长冉丽表示,“保险+期货”这一基于我国大国小农基本国情农情的金融支农模式创新,为中小农户提供了期货和衍生品这一市场化风险管理手段,增强了他们抵御市场风险的能力,也提升了农业质量效益和竞争力。 凝聚合力,提振参保积极性,促进农业产业化 中国期货业协会发布的两组数据展示了2021—2022年度“保险+期货”项目的积极变化:一是当期共1907个项目,承保货值421.98亿元,其中,商业性项目(无期货交易所支持项目)1353个、承保货值213.1亿元,期货交易所支持项目为554个、承保货值208.9亿元;二是项目累计投入保费资金19.91亿元,其中,财政补贴资金5.54亿元,期货交易所支持资金4.92亿元,参保主体自缴保费7.9亿元。 “这两组数据反映了商业性项目快速发展和项目保费构成格局的多元化,说明在政府部门、交易所、期货公司等多方合力推动下,涉农主体主动参与项目的积极性不断提升,利用期货和衍生品手段抵御农业风险的意识不断增强。”冉丽分析。 参保的积极性来自政策和保费资金的大力支持。冉丽介绍,中央一号文件连续多年提及“保险+期货”模式,在政策鼓励下,期货交易所、期货公司为项目保费提供了长期资金支持,地方政府以及社会帮扶单位支持项目保费的力度也在不断加大,有效降低了农户参与“保险+期货”的成本,提升了参与意愿。 参保的积极性还来自获得感。2021—2022年度,“保险+期货”项目累计实现赔付金额13.4亿元。“黑龙江桦川的玉米、陕西延长的苹果、海南白沙的天然橡胶、云南孟连的白糖等都已连续多年试点成功,不断为相关涉农主体优化风险保障,也提升其他涉农主体主动了解、参与项目的意愿。”冉丽说。 “保险+期货”的良好保障效果,不但提升了参保积极性,还进一步激发了生产积极性。保障由点到面织成网,生产由小到大成产业,在“保险+期货”的护航下,辽宁省锦州市义县就完成了这样的蜕变。 2015年,大商所在义县落地国内第一单“保险+期货”项目试点;2016年,尝到保障甜头的参保农户开始扩大玉米种植面积;2017年,当地成立合作社并开始进行规模化生产;2018年,成立现货公司向产业链下游延伸……“保险+期货”项目带动农业生产由小到大,由分散化到产业化、规模化。 据中国期货业协会统计,在2021—2022年度项目覆盖的703个县域中,涉及原832个国家级贫困县中的231个,包括44个国家乡村振兴重点帮扶县,“保险+期货”持续为乡村振兴提供金融助力。 持续创新,不断提升服务农业产业链的广度和深度 在山东省武城县,武城农村商业银行通过“保险+期货”保单增信功能,提高项目参与主体的信用贷款或质押贷款额度,向参保农户发放贷款2800万元保障初期种植投入,解决农户的融资难题。 在陕西省延长县,6个苹果主产区试点在“保险+期货”基础模式中引入农业龙头企业、农民专业合作社、家庭农场作为现货收购企业,发展订单农业,推动解决苹果销售难问题,稳定产业链利益联结机制。 在辽宁省海城市,“保险+期货”试点探索传统养殖保险和生猪价格保险相融合的生猪养殖收入保险,并借助人工智能技术进行生猪数量识别和养殖情况监测,有效解决了传统生猪养殖险保障程度低的问题。 “保险+期货+订单”“保险+期货+银行”“保险+期货+人工智能”……近年来,“保险+期货”业务在相对成熟的试点区域探索模式创新,打通行业、技术等壁垒,拓展了服务农业产业链的广度和深度。 创新也是“保险+期货”模式持续服务乡村振兴的关键词。“今后还要不断创新‘保险+期货+n’的服务链条。”冉丽表示,期货公司要练好内功,切实提升专业定价交易能力和产品设计能力,加强与保险公司、商业银行、农业龙头企业等主体的合作,提升金融服务综合性,在保障农民收入的基础上,探索为农业产业提供全产业链风险管理服务。 在交易所看来,未来“保险+期货”模式的创新还要兼顾标准化与特色化,进一步探索转型升级。“应充分结合品种特性、期现货市场运行情况,分门别类探索地方优势特色农产品‘保险+期货’价格险向收入险转型升级的路径与机制,有效提高保险保障水平,助力特色产业做大做强。”郑商所有关负责人表示。(记者赵展慧)'}, 8: {'source': '国务院深化医药卫生体制改革领导小组关于印发深化医药卫生体制 改革典型案例的通知国医改发20163号.docx', 'content': '国务院深化医药卫生体制改革领导小组关于印发深化医药卫生体制 改革典型案例的通知（国医改发〔2016〕3号）国务院深化医药卫生体制改革领导小组 关于印发深化医药卫生体制改革典型案例的通知 国医改发〔2016〕3号 各省、自治区、直辖市深化医药卫生体制改革领导小组,新疆生产建设兵团深化医药卫生体制改革领导小组,国务院深化医药卫生体制改革领导小组各成员单位: 为贯彻落实《中共中央办公厅国务院办公厅转发〈国务院深化医药卫生体制改革领导小组关于进一步推广深化医药卫生体制改革经验的若干意见〉的通知》精神,现将《深化医药卫生体制改革典型案例》印发给你们,请结合实际认真学习借鉴,做好医改经验推广工作。 福建省强化医改领导体制 为实现深化医改工作高层决策、高位协调、高效推进,凝聚各方力量、形成改革合力,福建省强化医改领导体制和工作推进机制,取得了积极成效。 一、主要做法 (一)建立高规格、强有力的领导体制。一是由省深化医药卫生体制改革领导小组(以下简称医改领导小组)负责医改政策决策。福建省委书记亲自担任省医改领导小组组长,直接领导推进医改工作。省长担任第一副组长,常务副省长、分管副省长担任副组长。各级医改领导小组参照省里的模式健全领导机构,各级政府“一把手”对医改工作推进总负责,实现省、市、县三级全覆盖。二是由一位省政府领导分管医疗、医保、医药,负责医改总策划。福建省将卫生计生、医疗保险、药品流通等工作由一位省领导统一分管,建立三医联动、统筹合一的领导主管体制机制。 (二)建立有效的医改推进机制。一是强化医改考核对各级政府的激励约束作用。福建省将医改指标纳入各级政府年度绩效考核内容,并不断加大医改相关指标权重。二是建立省、市医改工作挂钩联系制度,定期开展督查和指导。福建省注重省级层面对医改的整体把控和协调力度,加大医改工作督查频次,加强对各级政府医改的针对性指导。支持、培育各地医改工作的特色亮点,完善、解决各地医改存在的薄弱环节和突出问题。三是省医改领导小组组织相关成员单位,根据试点方案和年度重点改革任务,研究制定具体政策措施,明确年度目标和时间进度。省级、各设区市医改办从医改工作的政策研究、综合推动、协同督导等主要职责入手,挑选、培养业务骨干,不断充实医改工作力量,打造工作高效、专业精通、推动有力的医改工作队伍。各地以设区市为整体,统一组织实施试点工作,制定具体分工方案,细化改革任务,落实进度安排。 二、主要成效 深化医药卫生体制改革关系到广大人民群众的福祉,涉及到医疗、医保和医药的众多环节和卫生计生、发展改革、财政、人力资源社会保障、编制、教育、食品药品监管等多个部门。福建省党委和政府“一把手”亲自指导医改工作,并将医疗、医保、医药相关工作集中到一位政府领导分管,使医改领导小组的统筹作用得以充分发挥,最大限度减少了部门间的推诿制衡,为各项医改政策的高效决策、协同联动和有力执行奠定了基础。强化医改考核、督查指导、细化分工等工作机制,为推动落实各项医改任务,打通政策落地“最后一公里”发挥了积极作用。 福建省三明市“三医联动”推进综合改革 福建省三明市以“百姓可以接受、财政可以承担、基金可以运行、医院可以持续”为原则,以“公立医院回归公益性质、医生回归看病角色、药品回归治病功能”为目标,以医疗、医保、医药“三医联动”为途径,按照“腾空间、调结构、保衔接”的思路,统筹推进公立医院综合改革。 一、主要做法 (一)破除以药补医机制,降低药品虚高费用。一是取消药品加成。2013年2月起,三明全市所有公立医院取消药品(耗材)加成,初步切断医院和药品的利益关系。二是实行药品限价采购,从“价”上挤压水分。在省级药品集中招标采购的基础上开展药品联合限价采购,实行“一品两规”(每一种药品采购最多只允许有两个规格)、“两票制”和“药品采购院长负责制”。同时,实行医用耗材、检验试剂联合限价采购。通过实行限价采购,药品、耗材、试剂的价格大幅降低。三是规范医疗服务行为,从“量”上挤压水分。严格控制医师处方权和抗菌药物使用,对辅助性、营养性、高回扣药品的129个品规实施重点监控,当月药品支出就下降1673万元。严格控制检查费用,明确对大型设备检查阳性率和大型医疗设备检查费用占医疗总费用比例的要求。建立企业黑名单制度,对出现回扣等商业贿赂行为的药品生产企业,取消供货资格。四是在降低“价”、“量”的同时,保证药品供应。允许医院对临床必需药品实行备案采购,确保采购品种和数量满足患者用药需求。严格审核投标企业资质,保障药品耗材质量,防止出现中标药品质量不高、效果不好的现象。 (二)调整医疗服务价格,建立科学补偿机制。通过“量”、“价”齐抓,挤压药品耗材流通使用环节的水分,为价格调整腾出空间;按照“总量控制、结构调整、有升有降、逐步到位”的原则,连续5次调整医疗服务价格;通过医保同步跟进,减轻人民群众负担。 (三)成立医保基金管理中心,发挥医保基础性作用。一是成立医保基金管理中心(以下简称医保中心),将职工医保、城镇居民医保、新农合“三保合一”,实行垂直管理,市级统筹。二是加强职能。医保中心承担基金管理、医疗行为监管和药品采购等职能。在药品招标采购中,医保中心作为资金支付方,要求医院按照“为用而采、按需而设”的原则,按通用名报送临床用药需求目录,由医保中心负责统一采购和结算,切断了医院与药品(耗材)供应商之间的资金往来。同时,医保中心加强了对医疗行为的监控。三是改革支付方式。实行医疗费用总额控制、单病种付费、次均费用限额付费、按床日限额付费等制度,提高医保保障水平。 (四)改革人事薪酬制度,调动医务人员积极性。一是实行编制备案制,编内外人员在岗位聘用、收入分配、职称评定、管理使用等方面待遇一致,保障医院用人平等。二是实行“全员目标年薪制、年薪计算工分制”,向能者倾斜、向一线倾斜、多劳多得,发挥经济手段的引导作用。建立院长目标年薪制,院长年薪20—38万元不等,由财政全额支付,切断了院长收入与医院收入的关系。对临床医师类、技师类医务人员、护理人员、行政后勤人员实行目标年薪制,考核与岗位工作量、医德医风和社会评议相挂钩,切断了医务人员收入与科室收入的关系。医务人员人均核定工资从2011年的4.2万元增加到2014年的7.8万元,与医务性收入同步增长,医务人员的阳光收入和待遇得到明显提高。 (五)强化绩效考核,医院和医务人员逐步回归公益性。一是建立院长考核评价体系。采取定性与定量、年度与日常考核相结合的方式,从医院服务评价、办医方向、平安建设、医院管理、医院发展等方面设计了一套包括6大类40项的考核指标。根据考核结果确定院长年薪,使院长真正成为政府管医的代理人。考核结果还与医院工资总额挂钩,使对院长的考核也成为对医院的考核。二是加强医院内部绩效考核。院长通过建立内部绩效考核体系,将对院长的考核指标分解到科室、个人,调动医务人员参与医院管理的积极性。三是强化信息公开。建立了定点医疗机构医疗费用定期分析制度,坚持每月全市公示、通报,实时监测控费指标运行,便于社会监督。 二、主要成效 (一)医院收入结构更加合理。全市22家医院医疗收入(不含药品收入)占比从2011年的40%提高到2015年的65%,药占比从47%下降到27%,低于全国平均水平14个百分点。 (二)医保基金运行平稳。全市职工医保在赡养比逐年下降的情况下,医保基金扭亏为盈,连续四年保持盈余,2012年至2015年分别结余2209万元、7517万元、8637.5万元、12996.8万元。 (三)医务人员收入大幅提高。医务人员核定工资从2011年的4.2万元增加到2015年的8.9万元,与医务性收入同步增长,年均增长34%。 (四)群众看病就医负担明显减轻。2015年,全市22家医院门诊次均费用148元,住院人均费用5174元,其中药品费用1016元,低于全国公立医院平均水平;职工、居民医保患者住院次均自付费用分别为1615元和1757元,比2011年下降10%和20%。 福建省三明市实行药品流通“两票制” “两票制”是指在药品销售过程中,从药品生产企业(药厂)到药品流通企业(药品配送公司)开一次发票,药品流通企业到医疗机构再开一次发票。“两票制”是对中标药品采购配送的票据规范化要求,有利于压缩药品流通环节,规范药品购销秩序。福建省三明市在药品流通领域严格执行“两票制”,大幅挤压了药价虚高空间,为公立医院综合改革奠定了基础。 一、主要做法 (一)采购配送方式。中标产品的配送总责任由生产该品种的企业负责。中标药品可以采取两种采购配送方式:一是由生产企业向医疗机构直接配送(即“一票制”),直接配送的企业需向市医保中心提出申请。二是由生产企业委托有资质的药品流通企业配送,不得再转配送(即“两票制”)。 (二)全区域统一配送。配送区域:将三明市12个县(市、区)作为统一的配送区域。配送要求:对每一中标药品品种,不论采取何种配送方式,都必须配送到该区域内所有的医疗机构,保证配送到位。 (三)商业配送费用率。为提高药品配送企业的积极性,三明市将药品配送费率由5%—8%提高到8%—10%,并从医保基金中预付一个月的药品货款给药品配送企业,作为周转金,减轻药品配送企业的财务负担。 (四)监督管理办法。食品药品监督管理等部门按照“票货同行”等规定检查辖区内商业企业中标药品的采购销售情况,对医疗机构所有中标药品的中间流通环节实施全面、有效的监督。如违反“两票制”相关规定,取消配送资质,并列入黑名单进行公告。 (五)票据管理。地方税务部门定期深入药品配送企业对税票进行核查,防止过票、偷税、洗钱。 二、实施效果 (一)药品价格阳光化。“两票制”的实施使药品流通过程透明化,使药品价格的组成、药商的利润空间和政府部门的监管公开化。 (二)减少药品流通环节。实行“两票制”以后,企业对同一家医疗机构只能委托一个一级经销商,一级经销商从企业进货索取一道发票,供货至医疗机构再开具一道发票,有效减少药品流通的中间环节,大幅降低药价。同时,食品药品监督管理部门可通过两道发票和企业挂网的出厂价监控药品流向和加价情况。 (三)流通环节得规范。“两票制”强调了药品生产企业在投标、配送过程中的首要责任,明确了每一中标药品的委托配送关系,规范了医疗机构中标药品的采购渠道,有效防止了假冒伪劣和残次破损药品流入医疗机构,也有力打击了代理商过票洗钱行为。 推进医保支付方式改革之一 云南省禄丰县实施住院按疾病诊断相关分组付费 云南省禄丰县自2013年以来,结合县级公立医院综合改革,开始在县域内因地制宜实施按疾病诊断相关分组(drgs)付费,经过两年多的运行和完善,在控制医药费用不合理增长、促进县级公立医院改革和内部精细管理等方面取得一定效果。 一、主要做法 (一)多方协作,强化组织推进机制。为保障drgs支付方式改革,禄丰县人民政府成立了由政府分管领导任组长,卫生、发展改革、人力资源社会保障、财政、监察、审计部门负责同志组成的领导小组。结合县级公立医院综合改革的实施,制订了《禄丰县新型农村合作医疗住院按疾病诊断组付费方式改革试点实施方案》,对drgs支付方式的付费标准、补偿与结算、监督与考核、配套措施进行了全面规定。 (二)合理制定,实施drgs分组。疾病诊断及其编码的准确性是实施drgs支付方式的关键。禄丰县以国际疾病分类icd—10和icd—9—cm—3手术操作编码为基础,通过统计分析定点医疗机构前5年住院患者的病种构成,依据住院病人疾病诊断、手术名称、项目名称,综合临床专家意见和建议,结合其他地区分组经验,将临床特征相似、发生频率较高、消耗资源相近的疾病进行合并分组。为保证病种分组的科学性,在病种分组前,根据患者每日清单数据中的项目名称和基本信息数据中的手术名称,将住院患者分为手术治疗疾病和非手术治疗疾病两大类,再在每一大类下进行病种分组,遵循“逐层细化、大类概括”的原则保证疾病病种分组的准确性与完整性。根据以上病种分组原则,2012年将住院病人疾病分为264个疾病组,其中手术治疗疾病组68个、非手术治疗疾病组196个。2014年疾病组增加到432个,2015年疾病组进一步规范为304个。 (三)科学测算,合理确定支付标准。病种分组完毕后,根据前5年的费用水平,经过技术修正,得到每组疾病的平均住院费用,再根据各组疾病平均费用的权重、补偿费用总预算和费率水平,得出每组疾病的支付标准。2015年,禄丰县又进一步测算疾病组付费标准,不断完善以适应实际应用。 (四)因地制宜,实行多样化补偿与结算办法。按照新农合补偿方案,定点医疗机构按照实际发生费用与病人结算;县新农合管理办公室按付费标准与医疗机构按月结算,结算资金根据考核结果拨付。为提高医疗机构的服务能力,鼓励医疗机构治疗其能力范围之内的急危重症病人,每月按费用降序排列,前3%的病人按项目付费;当年引进的新技术新项目按项目付费;住院期间不得让病人到门诊买药;对于同一疾病出院后7天内又住院的,给予相应比例的处罚。 (五)多管齐下,加强监管措施。一是加强医院信息化建设。为保证drgs支付方式改革的推行,禄丰县开发了专门的应用软件,并改造完善了新农合管理办公室和县级公立医院的信息系统,实现对结算信息的实时审核和监控。二是强化监管力度。为防止编码错误而入错组,以及医生因利益而选择将病人分至高补偿价格的分组等情况,禄丰县制定了与支付方式相适应的监督考核制度,每月随机抽查一定数量的病历进行核查,对于发现的不规范行为及时加强监测,并组织专家开展问题病案讨论,做到违规病历查处令人信服。同时,加强对管理和操作人员的培训,要求新农合管理办公室工作人员在改革实施中不断学习和总结,提高监督管理水平。 二、实施成效 (一)有效控制医疗费用。2015年,试点的三家县级医院住院次均费用为2926元,低于全省的平均水平(3838元)。禄丰县人民医院2014年、2015年住院次均费用增长率分别为6%、7.8%,控制在合理水平,平均住院日从改革前的7.2天降到5.96天,新农合实际补偿比由70%提高到71.2%,全县当年基金使用率为85.22%,既提高了基金使用效率,又有效控制了基金风险。 (二)有效规范医疗行为。2015年,全县入组错误率由2013年启动试点时的9.47%降到2.82%,30天内再住院率也仅为0.42%。drgs付费的实施使医务人员医疗行为逐步规范,医疗服务质量逐步改善,从根本上扭转了医生开大检查、大处方、高值医用耗材等过度医疗行为,促进了合理诊疗。 (三)有效撬动了公立医院综合改革。一是破除以药补医机制成果得到巩固,禄丰县人民医院药占比逐年下降,2013年为26.1%,2014年为23.5%,2015年降到22.2%。二是推动医院管理运行机制改革。实施drgs使县级医院开始进行预算管理、成本核算、绩效考核等一系列内部管理机制改革,相继出台了多项管理制度,推动医院向质量效益型和精细化管理转变。三是医务人员积极性得到调动。实施drgs使激励手段从过去的“多收入多得奖”转变为“合理节约多得奖”,医务人员收入每年增长约20%。 推进医保支付方式改革之二 河南省宜阳县实行按疾病分组付费 为解决医药费用快速增长,新农合基金出现透支风险,以及医疗机构重经济效益、轻医疗质量等问题,河南省宜阳县从2011年起参照按疾病诊断相关分组(drgs)管理理念,推行基于临床路径的按照疾病分组管理、分类支付的医保支付方式,并加强对医疗机构和医务人员的激励约束,共同发力,取得了较好效果。 一、主要做法 (一)创新模式,分类分组。通过分组管理,将每个疾病按照病情轻重、并发症情况、临床表现、诊疗方法和预后等差异,分为a、b、c诊疗组,制定相应的临床路径,供医护人员临床实践中执行。根据每个疾病诊疗组(a、b、c)路径的不同,区分不同的支付类别,确定不同的支付标准,同时依据大数法则,商定各诊疗组占比控制原则。a路径是针对疾病主要诊断,无合并症或有轻微的合并症,但不影响主要临床诊断和治疗,临床占比约在70%以上。b路径是针对有较严重的合并症,治疗较为复杂,需对合并症进行相应治疗,临床占比约在20%以内。c路径是针对病情危重、复杂、预后难定,诊疗方案需要做随机较大调整的状态,临床占比在10%以内。允许各医院根据实际确定各科室不同的控制比例。 (二)严格程序,优化路径。各定点医院在县级(乡级)路径基础上,制定符合本单位实际、更细化的诊疗计划表单。除a、b、c临床路径外,各定点医院在《医师版质量标准》基础上,制定每个病种的《护理版质量标准》和《患者版质量标准》,分别用于护理质量保证和患者对诊疗过程的知晓、理解、配合和监督,同时也便于医护人员与患者、家属进行沟通。 (三)调整价格,完善政策。新农合管理办公室和医疗机构通过谈判,确定各方基本满意的每个病种a、b组的价格标准。a组和b组实行定额支付;c组实行项目支付;对a、b、c路径纳入实行按比例控制。根据实际情况,每半年到一年,对部分病种价格调整一次。a、b组的支付标准以历年平均费用、cpi指数为基础,结合各医院实际商定,并报物价部门审核批准。为提高路径执行的积极性,标准一般会略高于实际费用,只要医院和医生加强成本管理,按照“结余留用、合理超支分担”的原则,即可获得一定比例的结余。县政府发文要求符合第一诊断的病例必须100%纳入临床路径管理,并对a、b、c组的纳入和跳转的决策权限进行了严格规定,明确各级医师的决策权限。 (四)实施综合监管与激励。开展同行监管、行政监管和第三方监管并行的多方监管措施。县卫生计生局制定《宜阳县农村医疗卫生质量管理体系建设实施方案》和《宜阳县卫生系统质量控制体系指南》,成立质控专家组,完善质量控制体系。加强绩效考核,医院设立质控办和首席质控员,开展院内质量监管,建立院内绩效考核与分配制度监督与管理体系,将考核结果与个人分配挂钩,并将结果予以公示。 (五)完善信息系统。以电子病历系统为基础,加大投入,开发出支付方式改革计算机管理软件。通过计算机技术,打通诊断与纳入、医嘱执行与变更、路径跳转与审核、信息统计与公示等关键节点,达到实时监管、全程控制、方便快捷、灵活高效的目的。 二、主要成效 (一)覆盖率逐步提高。截至2014年底,全县24个县乡医疗机构共设定了234个病种开展单病种a、b、c路径分组分类支付管理,单病种支付覆盖当地住院病人数的74.6%,其中乡镇卫生院覆盖率达到79.8%。县乡两级医疗机构出院患者中,纳入a、b、c组的分别占92.8%、5.0%和2.2%。 (二)医疗质量持续提升。通过加强质量监管、绩效考核与激励机制等措施,医疗服务行为得到了较好的规范,诊疗行为与临床路径实施符合程度不断提高,检查和用药行为趋于合理,临床技术水平也得到明显提高。各定点医疗机构抗菌药物和激素使用率逐年下降,多数单位降幅达50%以上,基本药物使用率提高40%以上;两周再住院率为0,甲级病历比例达95%;平均住院天数缩短1.5天,手术前等待天数下降0.6天,临床治愈率达95%以上。医疗纠纷和医疗事故显著减少。 (三)职工待遇稳定提高。实施临床路径分组分类支付管理后的资金结余为提高职工待遇奠定了基础。2010年以来,各医疗卫生单位业务收入每年以15%左右的比例上升,职工收入年均上涨20%左右,保障了医务人员待遇,调动了医务人员主动执行临床路径的积极性。 (四)各方满意度提升。据支付方式改革试点评估结果显示,患者对其就医费用、费用透明度、报销比例程序等方面满意度有所改善。医务人员认为在工作中与患者的沟通时间增加,同时收入有所提升。新农合经办机构在费用控制方面更具主动权,改善了基金运行情况,提高了整体管理效率。 推进医保支付方式改革之三 江苏省淮安市实行总额控制下病种分值结算 为解决医疗费用增长过快,医保基金“收不抵支”等问题,江苏省淮安市从2003年起实行按病种分值付费。根据不同疾病所需的不同医疗费用之间的比例关系,给每一病种确定相应分值,大病重病分值高,小病轻病分值低,各定点医院以出院病人累计的分值与医保经办机构按照预算的可分配基金结算费用。该办法已涵盖了90%以上的病例数,病种数从最初的606个增加到目前的892个,遍及26个临床科室。 一、主要做法 (一)筛选病种。按国际疾病分类icd—10,广泛调查统计医疗机构近三年实际发生的病种,剔除儿科、产科等病种,将每年实际发生数在10例以上的病种挑出作为常见病种进行分类汇总。 (二)确定分值。将近三年所有出院病人的病种及费用数据(包括非职工医保病人)进行分类汇总,根据各病种平均费用的比例关系,测算出初步分值,经过专家纠偏并综合各医疗机构反馈意见后确定各病种分值。按照各病种在不同等级医疗机构的平均费用比例关系确定医疗机构的等级系数(分值折算系数),三级、二级、一级医疗机构等级系数分别为1.0、0.85、0.6,二级专科医疗机构中的专科病种为1.0。 (三)预算总量。每年初,根据参保人数和缴费基数以及退休人员趸缴收入分摊、困难破产企业退休人员财政补助、利息收入等因素,参照往年资金使用情况,测算出当年可供分配的统筹基金总量。在提取5%的综合调节金后(用于年终决算调剂),再提取总量的15%分别用于门诊特定项目、驻外转外人员医疗费用(实际比例每年酌情调整),剩余部分作为医疗机构住院医疗费用可分配总额,按月进行分配。 (四)预付费用。年初依据上年度各定点医疗机构实际费用发生额,结合医疗机构分级管理所评定的等级,按照8%—12%的比例预付周转资金。 (五)按月结算。以各医疗机构月出院参保病人病种分值之和(按相应等级系数折算后的分值),计算出当月分值的具体价格,按各医疗机构出院病人的累计分值分别结算费用(当月实际应付费用小于月统筹基金可分配总额时,按实际发生总额在各医疗机构中进行重新分配)。 (六)预算调整。每年7月根据缴费基数变化、扩面情况,对可分配统筹基金进行重新测算并调整,使每月分配的基金与基金收入实际更加相符。 (七)年终决算。年终根据当年统筹基金实际收入情况和门诊特定项目、驻外及转外人员医疗费用的超支或剩余情况,各医疗机构全年收治的危重病例、长期住院病人以及特殊材料的使用等,并结合协议履行情况,与各医疗机构进行决算。 (八)配套管理。建立特例单议、危重病例合议、长期住院病人补偿、特殊材料延付、个人费用控制及分值诚信对照等机制,堵塞医疗结算过程中的漏洞,维护患者就医权益,同时避免医院推诿病人等现象。 二、主要成效 (一)发挥控费效应,确保收支平衡。病种分值支付方式实施后,有效地遏制了人均住院费用持续快速上涨的势头,扭转了医保管理的被动局面,使医保基金的收支平衡、略有节余成为可能。2003—2014年,淮安市职工医保次均医疗费用增长36.18%,年均增幅仅为2.84%,低于同期全国平均增幅。自实施病种分值结算办法以来,结余率维持在2%—3%的合理水平。 (二)保障绩效提升,彰显惠民功能。淮安市多次提高统筹基金支付比例,支付限额由原来的15万调整为不设封顶线。2013年参保人员个人现金支付(包括政策范围外费用)占比仅为19.46%,全年住院人数是2004年的2.33倍,门诊特定项目报销的人数是2004年的4.11倍。 (三)立足同病同价,尊重医学规律。病种分值以不同疾病的医治费用关系为基础,根据诊断情况赋予分值进行结算,体现“同病同价”的原则,促进了对合理治疗的激励和对过度治疗的约束。 (四)改变管理方式,提高管理效率。按病种分值计量医疗服务,分值不直接代表“钱”,只是用来进行加权分配的“权数”,并且分值核算单价是动态的,消除了病程与费用的直接对应关系。医保部门只需对出入院标准、病种符合度、个人负担比例等指标进行总体把握和监测,而不需要耗费更多的人力、物力介入到具体诊疗过程,避免出现事倍功半的现象,使得医保基金管理意识上由被动变主动,方式上由微观转宏观。 (五)促进成本控制,营造竞争氛围。医疗费用控制的关键点在于医疗机构自我管理,在可分配的预算总额下,参保人员在各医院就医呈现的是此消彼长的关系,打破了常规的分配格局,营造出“合理施治、合理用药、优劳优得”的竞争氛围。 安徽省实行基本医保多元化经办 为提高基本医疗保险经办效能,安徽省推进商业保险机构经办城乡居民基本医疗保险业务,探索城乡基本医保管办分开,运用市场机制深入推进医改。 一、主要做法 (一)选择试点单位。按照管办分开、政事分开的要求,2015年7月开始在已经实现城镇居民医保和新农合两项制度并轨运行的地区开展商业保险机构经办服务试点。首批确定25个统筹地区。 (二)设立城乡居民基本医疗保险管理中心。剥离原城镇居民医保和新农合经办职能,设立城乡居民基本医疗保险管理中心,负责医保基金管理与安全运行,参与制定基本医保、大病保险管理规则,并与商业保险机构签订合同。管理中心参与药品、耗材、设备的采购和收费监管。 (三)招标确定商业保险机构经办基本医保。由安徽省财政厅牵头,各有关部门配合,通过招标程序,确定6家商业保险公司具有经办基本医保的资格。各试点地区通过招标或谈判确定一家保险机构经办基本医保。 (四)科学确定经办费用标准。原则上商保机构经办基本医保的费用不高于原经办费用。试点期间,由商保机构与政府通过竞争性谈判,合理确定经办费用标准,由同级财政按规定在现有预算中统筹安排。谈判后签订合同。 (五)建立健全激励约束机制。医保管理中心负责进行考核评价,考核结果与支付给保险机构的经办费用挂钩。经有效管控、审核减少支付的医疗费用,按照合同约定奖励商业保险机构。 (六)加强信息系统建设。在试点阶段,商业保险机构原则上继续使用 原新农合或城镇居民医保管理信息系统,并将结算数据与商业保险机构信息系统互联互通。在条件成熟时商业保险机构建立自己的结算信息系统。 二、主要成效 (一)探索创新政府社会事业管理。商业保险机构参与基本医疗保险经办服务,有利于强化基本医保经办服务意识,改进经办服务质量,提升经办服务水平;有利于降低基本医保运行成本,减轻政府设立医保经办机构及人员编制方面的压力,变“养人办事”到“办事不养人”;有利于引入竞争机制,改革政府公共服务提供方式、创新社会事业管理。 (二)发挥商业保险的专业化管理优势。商业保险机构经办基本医保可发挥其精算优势,加强基金管理,协助调整与完善基本医保补偿政策和管理规则。同时,商业保险机构具有广泛的服务网点和专业的服务理念,有利于方便群众报销结算,提升群众满意度。 (三)促进商业健康保险的发展。商业保险机构经办基本医保,有利于促进其开发与基本医保相衔接的补充健康保险品种,完善多层次的医疗保障体系,满足人民群众多样化的医疗保障需求。 上海市推行市级公立医院院长绩效考核 为建立以公益性为导向的考核评价机制,上海申康医院发展中心从2006年起,率先在国内实施市级公立医院院长绩效考核,构建了一套行之有效的公立医院院长绩效考核评价指标体系和操作方法,每年评估院长的年度管理业绩。 一、主要做法 (一)明确考核对象。自2006年起,上海申康医院发展中心对所属的23家三级公立医院院长开展年度绩效考核,自2010年起,考核对象增加至24家医院。市级医院绩效数据显示,截至2015年底,24家医院总开放床位2.5万张、职工总数4.4万人,年门急诊人次、出院人数和住院手术人次分别为4886万、118万和74万。 (二)绩效考核指标体系。考核指标体系由定量考核指标和定性考核指标构成。定量考核是通过客观量化的方式对市级医院的运营绩效进行分析和评价。从社会满意、管理有效、资产运营、发展持续、职工满意等五个目标维度选取23个评价指标,分别设置权重,考核满分100分。考虑到不同类别医院的差异,在定量考核中,综合性医院的评价以横向比较即同类医院间比较为主,专科类医院的评价以纵向比较即自身比较为主,中医类医院考核中医特色指标。在定性考核中,重点对能够综合反映市级医院运行绩效和院长管理业绩的一些难以量化的因素进行综合评议,作为定量考核的补充,主要考察平安建设、办院方向等方面情况,直接决定各医院的降级处理。此外,为推进年度重点工作,增设附加分指标,如2012年起增设医疗收支预算执行考核指标,2013年起增设病种难度和手术难度分指标等。 (三)数据来源。在市级医院院长绩效考核中,所需外部数据采用市卫生计生委等主管部门的数据信息,确保数据客观、权威、可信;医院内部运行数据直接采用业务、财务、人事、资产等实时数据,借助医联平台,中心端数据与医院内部信息系统同步更新,数据可供医院查询,且数据分析结果每季度以简报形式向全市三级医院发布,从而确保了年终考核数据全面、真实、及时、准确;考核过程中不组织检查,最大程度减轻医院的工作负担,同时也避免考核结果受主观因素干扰。 (四)考核结果及应用。市级医院院长绩效考核实行年度考核与任期考核相结合、结果考核与过程评价相统一、考核结果与奖惩相挂钩的考核制度。年度绩效考核结果综合了定量考核和定性考核结果的得分,用百分制表示,并根据得分高低分为a(优秀)、b(优良)、c(合格)、d(不合格)四个等级。绩效考核结果直接作为院长年度绩效奖惩、选拔任用、评优评先的重要依据,也是医院工资总额预算核定的重要依据。据统计,在获得a等、b等的医院中,先后有16位院长、书记被提拔任用;1家医院的院长、书记因考核d等被免职,从而建立起对医院院长强有力的激励和约束机制。 二、主要成效 (一)医疗费用得到控制。2015年,市级医院的门急诊和出院次均费用分别为327元和16576元。2005年以来出院次均费用年增幅低于3%,明显低于本市二三级医院平均水平(5%—6%)和全国三级医院平均水平(6%—7%)。 (二)医院规模得到控制。2015年市级医院开放床位数较2005年增长35%,年均增幅为3.0%,增幅与同期本市常住人口增幅接近,低于全国医院床位数年均增幅,医院规模扩张得到有效遏制。 (三)市级医院人均工作效率持续提升。10年间,职工人均门急诊、出院和住院手术量分别增长79%、115%和248%,年均增幅分别为6%、8%和13%。2015年市级医院平均住院日7.31天,较全国平均水平低3.69天,较2005年下降8.78天,年均减少0.9天,相当于市级医院床位数翻番,有限的医疗资源得到了更充分利用。 (四)医疗成本得到控制。2006—2015年,市级医院能耗量年均增幅仅为3.7%,单位建筑面积能耗量年均下降2.2%,每万元业务收入的能耗量年均下降10%,成本控制和节能降耗取得实效。 (五)科研实力得到提升。10年间,市级医院临床科研成效明显,纵向科研经费年均增长20%,获得国家级项目数年均增长17%。2014年市级医院发表sci论文2893篇,较2005年增长超过10倍。 开展公立医院薪酬制度改革之一 江苏省推进公立医院薪酬制度改革 为探索建立符合医疗卫生行业特点的薪酬制度,改善薪酬总量、结构和分配机制,调动医务人员积极性,规范收入分配秩序,江苏省于2015年9月开始在全省范围内推进公立医院薪酬制度改革。 一、主要做法 (一)适当提高公立医院绩效工资总量调控水平。对城市公立医院和县级公立医院分别提高绩效工资调控水平,在当地其他事业单位绩效工资基准线水平上实现较大突破。对个别高层次人才聚集、公益目标任务繁重且经费保障能力较强的医院,可再适当提高调控水平。充分考虑公立医院医务人员职业特点,适当增加绩效工资总量,用于医务人员延时加班、值班、夜班和上门服务等正常工作时间之外劳动(未能安排调休)的报酬。 (二)建立科学的绩效考核评价制度。以公立医院公益服务为核心,突出公立医院功能定位、公益性职责履行、合理用药、费用控制、运行效率和社会满意度等考核指标,建立科学的绩效考核评价体系,全面开展公立医院年度绩效考核评价工作。有条件的地区还引入第三方评估,提升考核的客观公正性。加强对院长的激励约束,建立科学的院长绩效考核评价机制和指标体系,强化院长年度目标管理,建立问责机制,同时及时将绩效考核结果向社会公开。充分运用绩效考核评价结果,将其与公立医院绩效工资总量水平、院长绩效工资年薪水平和内部分配相挂钩,建立激励约束机制。 (三)动态调整绩效工资总量水平。对绩效考核评价结果为优秀和良好的单位,次年人均绩效工资总量可按当地基准线适当提高;对绩效考核评价结果合格的单位,原则上不予提高;对绩效考核评价结果不合格的单位,次年人均绩效工资总量要适当下降。 (四)着力搞活公立医院内部分配。公立医院根据自身特点,在核定的绩效工资总量内,自主进行绩效工资内部分配。在制定单位内部绩效工资发放项目时,设立岗位津贴、生活补贴、科研津贴、医疗卫生职业津贴、延时加班补贴、值班补贴、夜班补贴等项目。在具体分配时,重点向临床一线、关键岗位、业务骨干、风险度高和贡献突出等医务人员倾斜,保障医生绩效工资水平明显高于本单位人均水平,真正做到多劳多得、优绩优酬。 (五)试行院长绩效工资年薪制。公立医院院长绩效工资可按照年薪制的方式实施。建立院长绩效工资总量水平动态调整机制。对年度绩效考核结果优秀或良好的,其绩效工资发放水平可适当提高;对年度绩效考核结果合格的,原则上不得提高绩效工资发放水平;对少数年度绩效考核结果不合格或存在突出问题的,应降低绩效工资发放水平;未按照相关规定开展院长绩效考核工作的,不得提高其绩效工资发放水平。为保持合理的分配关系,院长绩效工资年薪水平原则上控制在单位绩效工资年人均水平的1.5—3倍之间。同时,严禁将院长收入与医院的经济收入直接挂钩。 (六)加大对高层次和多点执业医师的支持。按照规定开展多点执业的医师,可根据与多点执业医疗机构签订的相关协议获取合理合规报酬。对符合规定的高层次卫生人才,其薪酬待遇与其岗位职责、工作业绩、实际贡献以及成果转化效益等直接挂钩,由用人单位自主确定,不纳入所在单位绩效工资总量。 (七)加强对公立医院收入分配的监督管理。认真开展公立医院及院长现行绩效工资分配行为清理,严格执行国家政策规定,一律不得在国家收入分配政策以及工资列支渠道之外,直接或变相发放津贴、补贴和奖金。 二、主要成效 (一)规范了医院收入分配秩序。在确保现有合理合规发放水平不降低的前提下,平稳地推进薪酬制度改革。 (二)调动了医务人员尤其是医护人员的工作积极性。薪酬制度改革向临床一线倾斜,向业务骨干倾斜,体现了收入分配的公平性,使医院广大职工受到了鼓舞。 (三)改善了医患关系。医务人员的收入阳光化,维护了公立医院的形象,改善了医护人员在患者心目中的地位,医患关系更加和谐。 开展公立医院薪酬制度改革之二 福建省尤溪县开展公立医院薪酬制度改革 为建立健全公立医院运行新机制,破解医院内部收入分配中的逐利倾向,形成科学、公平、透明的收入分配格局,福建省三明市尤溪县在县医院积极探索建立符合行业特点的薪酬制度,调动医务人员积极性。 一、主要做法 (一)合理设置医院工资总额。年度全院工资总额由三明市医改领导小组核定。工资总额统筹考虑保留的基数工资、当年医务性收入(不含药品、耗材、检查、化验收入)、市级核定医院工资系数、当年院长考核得分和调节系数等因素。 (二)划分不同职业团队工资总额。在医院内部,按一定比例划分不同职业团队(医技、护理和药剂、行政后勤)的工资额度,原则上医生(技师)团队占50%左右,护理、药剂团队占40%左右,行政后勤团队占10%左右,每年对各团队工资额度分配比例根据人员职称、人数变化等情况进行适当调整。 (三)科学计算工分。全院的总工分数与核定的全院工资总额一致,即一个工分相当于一元钱。一是绩效工分,以不同职业团队的工作量和工作质量来计算分值,分团队考核。医生团队,分别考虑门诊和出院人次。门诊工分主要依据各级医师门诊人次数,其中口腔科、五官科、康复科、皮肤科等特殊科室的门诊小手术、小治疗、抢救等诊疗项目,运用以资源为基础的相对价值比率(rbrvs)计算工分值。出院工分按疾病诊断相关分组(drgs)进行计算。将病例按照主要诊断、主要操作进行分类,综合考虑病例的其他主要特征、住院天数、手术及护理等级、疾病严重程度、合并症与并发症等因素,分为26个大类主要诊断类别(mdc)和400—700个诊断相关组,并赋予诊断相关组相应的工分值。急诊科室增加20%工分。医技、护理团队,应用rbrvs进行工分计算。根据400项医技服务项目和122项护理工作项目,设定工作量分值计算工分。行政后勤团队,运用关键业绩指标(kpi)进行测算,根据医院的战略目标,合理制定相对应的考核指标。原则上以医院当前急需解决的问题或近期需要实现的目标作为考核项目。二是奖惩工分,根据科室成本核算、患者满意度、无节假日医院、医疗纠纷、新技术新项目开展、帮扶基层、救援任务完成等予以工分奖惩。 (四)加强质量考核。以科室为单位,全院设11个考核小组,将每月的考核得分直接在当月预发年薪中应用。医生、技师团队按照医疗质量、药占比、医德医风等9大类41项指标进行考核。护理、药剂、行政后勤团队按照行为规范、服务质量、安全生产、科室管理等指标分别考核,其中护理团队4大类15项,药剂团队4大类27项,行政后勤团队4大类25项。 (五)年薪分配办法。一是实行按月预发,年终总结算。医生(技师)团队按目标年薪的50%除以12个月预发,其他团队按科室工分、工分值、当月工作质量考核预发。二是实行多次分配。医生团队实行三次分配。即以科室为单位,医院根据各科室工分数进行一次分配,再以诊疗小组为单位,科室根据各诊疗小组工分数实行二次分配,诊疗小组根据本组医生个人工分数实行三次分配。提取相当全科室年薪总额3%的工分,作为科室管理人员及各诊疗小组年薪调节工分。其他团队实行两次分配,即以科室为单位由医院进行一次分配,科室根据个人工分数实行二次分配。三是医院对医生团队的二次、三次分配和其他团队的二次分配提供指导意见。 二、主要成效 (一)遏制公立医院“创收”冲动。工分制考核避开了原有薪酬分配与医院经济收入挂钩的绩效考核分配模式,不再依附收费项目价格来计算薪酬,有利于更合理衡量医疗项目本身价值,有利于医务人员按照医学目的提供医疗服务,促进合理检查、合理用药、合理诊疗,保障公立医院公益性质。 (二)有利于实现同工同酬。实行“全员目标年薪工分制”后,档案工资和绩效奖金一并记入工分制年薪重新分配,打破了原有的档案工资制度,突破了人事编制与聘用的界限,有利于实现同工同酬,调动职工工作积极性。 (三)医院内部分配机制得以优化。设定不同职业团队工资总额分配比例以及医生、护士和行政后勤人员的最高年薪,体现了绩效薪酬向临床一线倾斜的原则,有效保障了医院内部各系列人员的薪酬平衡,同时有利于调动各岗位积极性,承担更多工作任务,缩减人员开支,节约运行成本。 (四)定性工分与定量工分相结合体现了公平、效率的有机统一。30%的定性工分综合考虑职称、工龄、职务等因素,兼顾普遍性,达到了“保基本”的目的。70%的定量工分设置有利于避免实行全员目标年薪制后吃“大锅饭”的现象,充分体现了“多劳多得、优劳优酬、效率优先”的分配原则。两者的结合有利于实现公平和效率的有机统一。 (五)专业方法的运用提高了方案的科学性。薪酬改革方案采用drgs加rbrvs相结合的方法,测算病种难易程度,避开直接与经济效益相挂钩,既能衡量医生的工作价值,又避免了过度医疗。 加快分级诊疗制度建设之一 上海市实行“1+1+1”家庭医生签约服务 为转变基层医疗卫生服务模式,促进医疗卫生工作重心下移、资源下沉,逐步构建基层首诊、分级诊疗格局,上海市从2011年起在全市逐步推进家庭医生签约服务,组建以全科医生为核心,公卫医师、社区护士、志愿者等共同组成的家庭医生团队,与居民形成长期稳定的签约服务关系,为群众提供连续、协同、整合的基本医疗卫生服务。 一、主要做法 (一)加大家庭医生培养和激励力度,提高基层服务能力。一是抓源头培养。组建上海健康医学院,加大全科医学应用型人才培养,并在住院医师规范化培训中针对全科医生专门设计培养模式。二是抓薪酬待遇。按照标化工作量与质量考核结果进行绩效分配,使家庭医生通过提供优质签约服务等合理提高收入水平。如上海市近郊闵行区龙柏社区卫生服务中心2015年人均薪酬达12.8万元,较上年增长16%。三是抓职业发展。将社区卫生服务中心高级职称比例从3%—5%上调到5%—8%、中级职称比例从25%上调到45%。四是抓职业吸引力。加大政策倾斜力度,解决外地户籍家庭医生进编、落户和住房等问题,推选家庭医生成为人大代表、政协委员,将优秀家庭医生团队成员纳入人才引进优惠政策范围。 (二)明确家庭医生职责,优化签约服务内涵。一是明确服务职责和服务规范。制定社区卫生服务6大类141项基本项目和标准,根据不同人群的差异化需求提供以健康为中心的健康评估、健康管理、家庭护理、康复指导等全程服务。二是优化就医转诊流程。医院向家庭医生开放专家号源,落实优先预约、优先就诊、优先检查、优先住院等便利措施。三是保障签约居民用药需求。签约居民可享受慢病长处方、依病人需要和上级医疗机构医嘱开具非基本药物等待遇。 (三)逐步抓好落实,构建分级诊疗格局。一是推进居民与家庭医生建立签约服务关系,全面推开“软签约”。签约居民仍可自由选择二、三级医院就诊。二是将“软签约”向“硬绑定”过渡。从2015年起,上海启动试点“1+1+1”签约服务组合,即居民在与1位家庭医生签约的基础上,再选择1家区级、1家市级医院就诊。签约居民可在签约组合内选择任意一家医疗机构就诊,若需至组合外就诊必须由家庭医生转诊,实现“硬绑定”。三是将通过逐步扩大“硬绑定”覆盖人群的方式,最终引导居民改变就医习惯,形成合理就医秩序。 (四)做好各项政策支持,促进签约服务有力开展。一是强化价格、医保的联动机制。基于比价研究的成果,2014年分两批对229个项目进行了调整,适当拉开不同级别医疗机构间的价格梯度。二是强化信息技术的支撑作用。建立分级诊疗支持平台,实现签约信息在市级、区县平台和医疗机构间同步共享;建立家庭医生医保费用管理平台,实现家庭医生能够及时完整地掌握签约居民在二、三级医院的就诊记录、处方信息和费用信息;建立居民健康管理平台,充分利用大数据开展社区诊断,对主要慢病高危人群进行提前筛查和针对性管理,形成动态、个性化的健康管理模式。三是扩大资源开放共享。整合各级医疗机构优质资源,利用现代远程互联技术,建立检验、影像、诊断等区域医疗技术支持中心。二、三级医院明确专门科室或部门负责与社区卫生服务中心对接,建立全科与专科服务有效衔接的长效机制和规范,为患者提供全程、连续的医疗卫生服务。 二、主要成效 (一)提高居民满意度。据第三方测评,居民对家庭医生制度的知晓率达到88%,表示找家庭医生就诊方便的居民达92.1%,对家庭医生服务态度与服务效果的满意度分别达到95.5%和89.1%,位列全市服务性行业首位。 (二)调动医务人员积极性。家庭医生的工作目标、责任更加清晰,通过提供优质签约服务合理提高收入的机制激发了工作活力。 (三)推动有序就医。居民选择在签约家庭医生处首诊的机制正逐步形成,目前社区卫生服务中心已承担了全市老年人门诊总量的58.6%。 (四)提升服务质量。截至2015年底,签约居民的电子健康档案规范建档率达到96%,年内利用过家庭医生诊疗服务的居民比例为68.1%,接受过健康评估的居民比例为43.1%。 加快分级诊疗制度建设之二 江苏省镇江市引导医疗联合体建设 为提升基层医疗卫生服务能力,构建医疗卫生机构间的分工协作机制,江苏省镇江市以业务、技术、管理、资产等为纽带,推进建立纵向一体化的医疗联合体,取得了明显的阶段性成效。 一、主要做法 (一)组建两大医疗集团。组建以两个三甲医院为核心的江苏康复、江滨医疗集团,吸纳城区二级以上医院、专科医院和社区卫生服务机构,组建纵向一体化的医疗集团。市政府委托市卫生计生委履行出资人职责,建立医疗集团法人治理结构。 (二)实行医院与社区一体化管理。两大医疗集团成立社区卫生管理中心,城区18个社区卫生服务机构由区政府举办建设、医疗集团一体化管理,医疗集团发挥核心医院资源优势,通过管理帮扶、技术合作、派驻医生和人员培训等,着力打造一体化的社区管理模式。 (三)开展合作帮扶和政策支持。医疗集团在硬件建设、设备配备、资源共享、人员培训等方面对社区卫生服务机构进行帮扶;建立上级医院医师到社区卫生服务中心坐诊制度,医疗集团下派到每个中心2—3名内儿科医生全日制坐诊,财政安排专项经费补助,提高社区卫生服务能力。 (四)建立规范畅通的转诊机制。开展基层首诊、双向转诊工作,制定了社区卫生服务双向转诊和分级管理办法、市区二级以上医院向社区卫生服务机构转诊管理暂行办法,上级医院对转诊病人实行“一免三优先”服务(免挂号费,优先预约专家门诊、优先安排辅助检查、优先安排住院),对符合下转指征的患者及时下转,由社区提供后续的康复治疗和健康服务。 (五)建立三位一体疾病综合防控模式。建立疾病预防控制机构、医院、基层医疗卫生机构相结合的疾病综合防控模式,强化基层医疗卫生机构公共卫生、基本医疗和健康服务职能,探索实行高血压、糖尿病、重性精神疾病管理新模式。 (六)开展联合病房和联合门诊建设。集团医院与社区卫生服务机构合作,在社区卫生服务机构开设联合病房,医院选择适宜病种的康复病人,下转到联合病房管理,同时医院派人查房护理,提供同质化的医疗、康复、护理等服务,使居民享受三级医院的医疗服务以及社区的收费价格和报销待遇。 二、主要成效 (一)城乡居民健康水平不断提高。镇江市城乡居民健康三大重要指标达到历史最好水平,进入全省前列:全市居民人均预期寿命为76.78岁,孕产妇死亡率为4.37/10万,婴儿死亡率为2.1‰;城乡居民健康素养水平由2009年的6.96%上升至2014年的27.2%;高血压和糖尿病发病势头得到遏制,总体呈逐年下降趋势。 (二)基层医疗卫生机构服务能力不断增强。基层医疗卫生机构条件明显改善、面貌焕然一新,常住人口电子健康档案建档率达87%,12大类基本公共卫生服务项目高质量完成。 (三)医疗费用增长幅度得到控制。全市基层医疗卫生机构门诊次均费用比三级医院低50%以上;2010—2014年,社区卫生服务机构慢性病管理患者平均医保药品费用稳步下降,有效缓解了群众看病就医负担。 (四)分级诊疗制度逐步形成。全市基层医疗卫生机构门急诊病人占比逐步提高。2014年,医疗集团中高血压和糖尿病门诊诊疗人次分别为66.4万和32.5万,其中在社区卫生服务机构就诊数分别为47.4万和21.8万,占比分别为70%和68%。 加快分级诊疗制度建设之三 浙江省实施“双下沉”、“两提升”工程 为缓解县级公立医院和基层医疗卫生机构人才短缺、服务能力薄弱和资源配置失衡等问题,浙江省实施“双下沉、两提升”工程,以“医学人才下沉、城市医院下沉”为突破口,以“提升县域医疗卫生服务能力、提升群众满意率”为目标,不断提高基层服务水平,科学配置医疗资源,提升医疗服务体系整体效率,加快推动形成分级诊疗格局。 一、主要做法 (一)推动人才下沉,补强基层短板。截至2015年底,15家省级医院、39家市级医院与122家县级医院合作办医,实现90个县(市、区)全覆盖,其中省级医院实现对26个加快发展县“双下沉”全覆盖。2015年省级医院常驻县级医院医生600余名,2000多名经住院医师规范化培训的年轻医生进驻县、乡医疗机构,4000余名医师在晋升中高级职称前到基层服务,为基层定向培养1500余名大专及以上医学生,近三年招聘1.2万余名大专及以上医学人才到基层工作。 (二)强化技术管理同质,促进上下融合。城市医院接受县级分院医师进修、住院医师规范化培训和管理干部挂职锻炼。每家省级医院每年接受每家分院医师进修20—120人次、管理人员5—20人次。对重点帮扶专科的骨干医师建立“导师制”培养制度,开展“潜力医生”、“拔尖人才”等培养计划,以职业发展调动基层医务人员积极性。促进上下级医院间管理和业务信息互联互通,推动管理制度、业务规范和服务流程等方面的一体化,在紧密合作办医中形成文化同识、管理同规、适宜和普及性技术的同质。 (三)加强学科建设,扩大区域效应。制定医院近、远期目标和发展规划,明晰功能定位,补强弱势学科,做精优势学科,起步阶段重点帮扶4个以上重点学科建设。建立专科或专病中心,带动医院整体发展,并向周边辐射。如省人民医院海宁分院普外科获浙江省县级医学龙头学科,武义县第一人民医院、淳安县人民医院泌尿外科影响力逐渐辐射到周边县市。2015年,7家省级医院下沉3亿元资金与8家县级医院建立11个专科(专病)中心。 (四)落实保障举措,加大考核力度。到2015年,浙江省级财政拨付专项资金5.02亿元,支持开展“双下沉”的省级医院和基层医院。强化对派出医院、地方政府、派驻医院在组织领导、政策举措、工作成效等方面的考核,重点考核合作协议签订情况、下沉人员到位情况、派驻医院人才培养和学科建设情况、派驻医院临床业务发展和科研教学情况、县域病人就诊率以及群众和职工满意度等指标,考核结果作为安排派出医院、派驻医院专项资金的主要依据,并纳入医院等级评审及卫生城市考核指标体系。 二、工作成效 (一)广大群众得实惠。2015年,全省基层医疗卫生机构诊疗人次占总诊疗人次比例同比增加3.02%。合作办医地区县域内就诊率不断提高。合作办医的县级医院2014年门急诊人次增加12.06%,出院人次增加13.75%,平均住院日有所减少。群众在县域内就能享受到城市医院的优质服务,在节省费用的同时,一定程度上缓解了城市医院的就诊压力。 (二)基层医院提能力。合作办医的县级医院业务水平、学科和专科建设明显加强,危重症病人诊治及急救能力得到提高,Ⅲ、Ⅳ手术台次增加了61.5%,微创手术从几乎未开展发展到全面开展,平均每家医院建立专科、亚专科4个,开展新技术项目13个,部分县级医院实现了省市级科研立项、sci论文“零突破”,呈现出基层服务能力全面提升的可喜局面。 (三)深化医改有突破。“双下沉”对城市医院与县级医院合作办医、引导和鼓励医学类大学生到基层工作作出了制度性安排,使长期固化在城市医院的优质医疗资源得到有效流动,使公立医院转变发展方式、体现公益性的目标和路径更加清晰。城市医院对基层医院的反哺增强,城市医生对基层群众实现了贴近服务,对分级诊疗体系的加快建立起到了重要推进作用。 加快分级诊疗制度建设之四 青海省推进分级诊疗制度建设 为合理配置医疗资源、促进基本医疗卫生服务均等化,从2013年开始,青海省结合实际,将深化医保支付方式改革、控制医疗费用、加强监督管理、推进医疗联合体、提升基层能力等措施紧密结合,系统联动推动分级诊疗制度建设。 一、主要做法 (一)明确界定功能定位,引导群众合理就医。通过优化全省医疗资源布局,界定各级医疗机构功能定位和疾病诊疗目录(三级医院787种、二级医院150种、基层医疗卫生机构50种),明确不同级别医疗机构疾病诊疗的范围、病种和病组,扩大各级公立医院临床路径管理,推动不同级别的医疗机构承担不同疾病的治疗。基层医疗卫生机构主要提供基本医疗、公共卫生、妇幼保健、计划生育等服务。二级医院主要承担常见病、多发病诊治,急危重症抢救及疑难病转诊,负责基层医疗卫生机构人员培训指导,承担政府指定的医疗任务等。三级医院承担区域内的急危重症及疑难复杂疾病的诊治,发挥医学学科研究、医疗辐射带动作用,有效减少常见病、多发病一般性诊治和慢性病普通门诊。 (二)健全完善制度框架,规范患者就医秩序。严格实施“四转诊五调控六监管”措施。四项转诊机制:一是分级诊疗。城乡居民一般病症首诊在定点的基层医疗卫生机构,病情较重或加重需转院的,转到二级医院诊治,经确诊需继续上转的患者再转到三级医院。二是转诊审批。填写转诊单,由定点医疗机构主治医生和医保办审签,报医保部门备案。三是异地转诊。省外居住的参保群众,按照原参保地区医保管理部门的相关规定执行。省内异地居住的,参照居住地区分级诊疗制度的相关转诊规定执行。四是双向转诊。患者病情稳定或减轻后,可分别对口转入下一级定点医疗机构继续治疗和康复。急危重症患者、70岁以上老年人、3岁以下婴幼儿和重度残疾人等特殊人群可自主就近就医。 五项调控办法:一是差别化医保报销比例,引导患者合理就医,三、二级医院和基层医疗卫生机构医保报销比例分别为70%、80%、90%,越级转诊的降低10%。二是严格控制医疗费用。门诊和住院次均费用较上年增长幅度不得超过当年居民消费价格指数。三是各级医疗机构住院率和转院率控制在前三年平均水平。四是二级以上医院和基层医疗卫生机构出入院诊断符合率分别不低于95%和90%。五是三、二级医院和基层医疗卫生机构平均住院日控制在12天、9天和6天以内。同步推进医保支付方式改革,复合型支付方式占比达到70%左右。六项监管措施分别是:实行基层首诊负责制和转诊审批责任制;严格控制各级医疗机构转诊率;对违规转诊的实行处罚;对分级诊疗执行情况进行考核,实行奖惩,连续两年考核不合格的,取消定点资格;对分级诊疗制度综合执行情况定期公开通报;加强日常监督检查。 (三)做实做强做精医联体,促进优质资源下沉。大力推进医疗联合体建设,纵向深化资源下沉,横向扩展技术互补,做实分级诊疗的技术支撑。一是组建了以省人民医院、青海大学附属医院、省藏医院为核心的省级区域医疗联合体和全省儿科、妇产科学科联合体。二是组建市县乡紧密型医疗联合体。各市(州)选择1—2个县组建以市(州)医院为龙头的市(州)、县、乡紧密型医疗联合体,同时积极推进县乡村医疗卫生服务一体化。 (四)综合施策组合出拳,着力提升基层能力。一是稳定基层医疗卫生机构人才队伍。增加县乡两级医疗机构人员编制3901人,公开考录补充基层医疗机构医学专门人才3927名。优化调整人员招聘条件和办法,向艰苦地区充分倾斜。明确基层新招录人员服务年限和约束机制。加大县乡医疗机构人员和全科医生培养培训力度。完善乡村医生养老政策。二是加强基层医疗机构标准化建设。累计投入33亿元,县乡村标准化建设率达75%、95%和100%。三是实现县乡两级对口帮扶全覆盖。落实援青省市对州县医院的帮扶和省内三、二级医院对基层医疗卫生机构的帮扶,并加大精准化对口帮扶力度,年度安排帮扶医务人员1225人。四是提升远程会诊能力。将现有省、市(州)、县(市、区)三级远程会诊信息平台延伸到中心乡镇卫生院、社区卫生服务中心和具备条件的其他乡镇卫生院,完善远程会诊系统功能和服务内涵。五是完善家庭医生签约服务工作。城乡居民签约率不低于30%,重点人群签约率不低于65%。六是加强慢性病防治。省级三级医院牵头组建以慢性病诊疗中心、市(州)分中心、基层医疗机构为主体的慢性病防治体系。 二、主要成效 (一)减轻了群众费用负担。通过医保政策引导,群众小病能在基层获得便捷的基本医疗服务和基本药物,大病才转到上级医院,有效降低了群众的就医成本,减轻了费用负担。 (二)提升了基层服务能力。基层医疗卫生机构收治常见病、多发病的患者逐步增多,住院人次和医疗收入有所增加,县域内患者不离县即可享受优质医疗资源。 (三)规范了诊疗秩序。据第三方评估显示,实施分级诊疗制度后,三级医院2014年住院人次增长率比2013年下降了12个百分点,增幅明显放缓。此外,通过实施上下联动和分工协作,进一步促进了双向转诊,规范了诊疗秩序。 (四)群众就医理念明显转变。据调查,80%以上的居民首诊自愿选择到基层医疗卫生机构就医,理性合理的就医新秩序逐步形成。 浙江省杭州市借助信息化改善医疗服务 浙江省杭州市坚持以用好“一张卡”(杭州市民卡)、构筑“一张网”(杭州市卫生专网)、建好“两大库”(居民健康档案库、电子病历库)、搭好“两级平台”(市级卫生信息平台、区县级卫生信息平台)、抓好信息共享与业务协同等多项业务应用为主线,推行了一系列基于信息化的改革创新举措,充分发挥信息化在促进优质资源共享、推动精细化管理、优化诊疗流程和提升服务水平等方面的作用,改善医疗服务,使患者看病就医更便捷更实惠。 一、主要做法 (一)建设区域卫生信息平台。平台自2012年启动,于2015年7月顺利通过了国家区域卫生信息互联互通标准化成熟度四级甲等测评。目前平台已接入杭州市所有市级医院以及80%以上的区、县(市)平台(数据中心),实现了诊疗数据的动态采集。 (二)统一健康档案管理系统。开发建设全市统一的社区健康档案管理系统,具有居民个人健康档案、慢病管理、儿童保健管理、围产保健管理、健康体检管理、老年人管理、重症精神病管理、婚检管理及血脂管理等9大模块72项功能,涵盖了个人整个生命周期的健康管理全过程,应用覆盖全市所有社区卫生服务中心和社区卫生服务站(村卫生室)。 (三)实现区域信息互通共享。基于杭州市区域卫生信息平台,区域内实现了集中式的电子健康档案共享和分布式的区域医疗影像共享。借助信息互通互享,促进检查结果互认。市级医院医生工作站嵌入电子健康档案调阅模块和影像共享模块。医生开检查单时,如果病人此前已有同类检查,系统将会发出提醒,在确保医疗安全的前提下避免重复检查,节约患者的医疗费用支出和时间成本。 (四)助推优质资源下沉和分级诊疗。在主城区依托5家三级医院与51家社区卫生服务中心建立影像、心电、消毒、慢病联合诊疗等“四大中心”,在7个县(市)由县级医院与基层医疗卫生机构建立临床检验、影像、病理、心电、消毒供应等“五大中心”。依托杭州市第一人民医院集团,建立辐射县级医院的杭州市域医学影像、病理、产前筛查诊断中心和危重孕产妇抢救远程会诊中心,进一步联结了市、县和乡镇(街道)三级诊疗服务体系,促进优质医疗资源纵向流动,使患者能够在基层医疗卫生机构享受到市、县级医院的服务。2014年,与医保平台加强协同建设,建立了联接所有市级医院与城区社区卫生服务机构的全科医生签约转诊服务平台,成为助推分级诊疗的有效载体。 (五)实现诊疗流程集约化。全市统一发行健康卡取代自费病人就诊卡,研发市民卡和健康卡的“诊间结算”专有技术,实现医生在诊室直接进行医保和自付部分的费用结算。推出医技检查诊间预约,诊间结算的病人可在医生诊室直接预约医技检查,以往病人需要在挂号、收费、医技检查窗口和医生诊室之间往返的流程集中在医生诊室一次完成,实现了“信息多跑路,病人少跑腿”,简化诊疗流程。推出“出入院床边结算”、“全院通”智慧快速结算,覆盖医技科室和停车、就餐等院内所有收费环节,破解患者在院内反复排队缴费问题。 (六)推进诊疗服务扁平化。建立联通北京、上海38家知名医院的跨省转诊预约平台,病人能在市级医院医生诊间预约专家,并且在跨省转诊的医院享受异地医保。建设市级医院掌上“智慧医疗”一体化平台,实现网上充值、预约导诊、报告查询和医患互动。首创信用诊疗模式,提供先诊疗、后还款的服务流程,是杭州市信用体系建设的首个征信服务应用。 (七)促进“全自助”诊疗服务。所有市级医院设立“自助服务区”,提供办卡、充值、分时段预约挂号、查询、缴费、化验单打印等便捷的自助服务,通过志愿者引导,90%的病人在自助机上得到了服务,大部分挂号收费窗口转为服务窗口。自2015年5月起,在所有市级医院推行24小时自助挂号,进一步缓解了挂号难问题。 二、主要成效 (一)就诊流程得到大幅优化。以诊间结算为例,由于每个医生诊间都可以直接结算医疗费用,相当于大幅增加了市级公立医院的结算窗口。全市开通“智慧医疗”用户达500万以上,市级医院诊间结算率达77%。截至2016年6月底,累计已有2443万人次受益,平均每人在医院内停留的时间至少缩短1小时,节约的时长相当于给所有杭州城区居民放了一天假。 (二)群众获得感增强。群众就医体验满意度不断提高,根据患者满意度的第三方测评结果,2014年和2015年群众对市级医院总体满意率保持在97.5%以上。 (三)医院综合能力切实提升。借助智能化手段、精细化管理和规范化服务,市级医院医疗成本明显降低,近两年来市级医院百元医疗收入中消耗的卫生材料费用持续下降。同时,打破了科室界限,实现住院病床的统一调配使用,提高了病床周转率。 (四)协作机制进一步健全。通过组建“四大中心”等方式,强化了各市级医院与周边社区卫生服务中心的协作关系,以往许多需要在省、市医院诊治的疑难病例在基层医疗卫生机构得到了确诊和治疗。 国务院医改领导小组 2016年12月8日'}, 9: {'source': '农业主体连成链 产业融合促振兴塞外江南伊犁河谷春耕见闻.docx', 'content': '农业主体连成链 产业融合促振兴——“塞外江南”伊犁河谷春耕见闻春意暖、气温升,新疆伊犁河谷春耕正当时。在装有北斗导航系统的无人驾驶拖拉机带动下,连接种箱的圆形穴播器向前滚动,表面等距送出玉米种子。镇压装置用泥土将籽粒覆盖,同时也压平了滴灌带。播种、覆土、安装灌溉设施同步完成,全程机械化。 新疆是我国的农业大区,伊犁河谷气候湿润,水土光热资源得天独厚,被誉为“塞外江南”。察布查尔锡伯自治县农民罗俊杰正带领15人的种植团队,抢抓农时耕种。团队今年承包约8000亩高标准农田,主要种植玉米和小麦,有拖拉机、犁地机、整地机、播种机、农业无人机共13台设备。 “去年的玉米亩产相比2018年开始承包时翻了近一番。”罗俊杰是“90后”大学毕业生,他借助土地流转盘活闲置农田资源、改良品种探索高效种植模式、研究农机补贴政策并引入先进设备,去年团队创收500余万元,带动村民增收致富。 “察布查尔”在锡伯语中意为“粮仓”,察布查尔县是伊犁粮食生产大县,具备规模化集约化生产的禀赋。县农业农村局副局长杨民山表示,随着乡村振兴的稳步实施,越来越多的农民意识到构建现代农业生产和经营体系的重要性。 “农民成立合作社来分摊成本和共享农机设备,使用高标准农田并应用滴灌技术,实现水肥一体化。这带来了便利、节约了成本、提高了产量。” 2023年,伊犁州农作物预计春播面积666.06万亩,主要农作物耕种收机械化率超过90%。截至2022年底,新疆47.39%的耕地已建成高标准农田,自治区将逐步把永久基本农田全部建成高标准农田。 今年政府工作报告提出,稳步推进多种形式适度规模经营,抓好家庭农场和农民合作社发展,加快发展农业社会化服务。 在新良蔬菜专业合作社,种子、农药、化肥密密麻麻地堆放。合作社负责人马成来说,七成的农资由全国供销合作系统供应,并按进货价销售给54户社员。 马成来是山东省东平县人,1993年扎根察布查尔县开垦种植。他成立的合作社将农资和农技“引进来”,又让社员的2000多亩大棚蔬菜“走出去”。“通过整合渠道,合作社将蔬菜集中分拣、储存、运输、销售,愈加标准化的产品在本地、南疆、广东等地打开了市场。” 当下,大棚中的黄瓜、白菜、芹菜已进入采摘阶段。县供销超市按照需求前往合作社拉货,衔接农户的生产供给和城镇居民的蔬菜需求。 察布查尔县供销合作社党组书记、副主任张兵兵介绍,“供销社和合作社建立双向联系,连接县城和乡村,既为农民提供质量有保证的农资,又为他们的剩余农产品开拓销售渠道”。 该供销社除在县城开设超市、在乡镇建立合作网点外,还通过淘宝、脱贫地区农副产品网络销售平台等电商渠道,把合作社、农业企业生产的米、面、油、肉制品、锡伯族手工刺绣等300余种产品售至全国,去年收入达1100万元。 红花是察布查尔县的主要经济作物,红花籽油、红花蜂蜜、红花手工皂是特色产品。据伊犁雅其娜农业发展有限公司总经理许新文介绍,公司35名员工近一半是本地农户,2022年从农村收购近1500万元的红花丝和红花籽,经加工包装后对外销售。 自治区农业农村厅数据显示,新疆已春播农作物超250万亩,其中,粮食作物播种面积达93万亩。天山南北的农民、合作社、供销社、农业企业正汇聚合力“端牢饭碗”,在农业农村现代化的道路上阔步前行。(记者赵晨捷 张啸诚)'}, 10: {'source': '三组数据释放生态环保产业回暖信号.docx', 'content': '三组数据释放生态环保产业回暖信号“2023年一季度生态环保产业营业收入较2022年一季度增长约5.4%,增速明显回升,且高于同期gdp增速。”中国环境保护产业协会近日公布生态环保产业营收最新统计数据,中国环境保护产业协会总经济师李宝娟作了一季度生态环保产业形势分析。 3组数据释放回暖信号,近半数企业预计上半年营收增长 2023年一季度,国内生产总值(gdp)为284997亿元,同比增长4.5%。随着稳增长、稳就业、稳物价各项政策措施落地显效,国民经济各行业生产稳步恢复,基建和制造业投资支撑有力,大项目投资带动作用明显,社会领域投资增势良好。 李宝娟说:“受上述因素影响,一季度,生态环境治理市场需求企稳回升,市场预期明显改善,生态环保产业运行总体呈现回暖态势。” 除营业收入较去年同期明显回升外,环保产业经营利润虽然整体呈下降态势,但降幅明显收窄。据记者了解,2023年一季度,27.8%的企业实现利润同比增长,38%的企业利润同比持平,34.2%的企业利润同比下降,利润下降企业较上季度减少10个百分点,企业利润整体下降,降幅明显收窄。 不仅如此,一季度,行业新增订单数量和订单金额均有所回升,增强了积极预期。其中,39.9%的企业新增订单数量同比增加,34.2%的企业新增订单数量同比减少;16.6%的企业新增订单金额同比增加,29.8%的企业新增订单金额同比减少。 专家表示,“总的来看,各项稳增长、稳就业、稳物价政策举措靠前发力,积极因素累积增多,受国民经济总体企稳回升等因素影响,一季度生态环保产业运行形势开局良好。企业对未来发展形势持乐观态度,49.2%的企业预计2023年上半年营收增长,其中13.5%的企业预期营收增幅在20%以上;54%的企业预计2023年全年营收增长,其中17.7%的企业预期营收增幅在20%以上。” 哪些问题仍需保持警惕?应收账款总体增加 虽然环保产业一季度的总体表现可圈可点,显示出良好的发展前景,但仍有一些问题需要保持警惕。 首先,企业经营成本总体上升。据记者了解,一季度,46.9%的企业经营成本同比上升,42.4%的企业成本基本持平,10.8%的企业成本同比下降。 其次,应收账款总体增加。一季度,生态环保企业应收账款总体仍呈上升趋势。其中,39.9%的企业应收账款同比增加,43.5%的企业应收账款持平,16.6%的企业应收账款同比减少。 李宝娟表示,“国际环境仍然复杂多变,国内需求不足制约明显,经济回升基础尚不牢固,生态环保产业小微企业仍然面临较大的经营压力和经营风险。” 在具体发展对策方面,李宝娟介绍,应引导我国生态环保产业走出一条高科技、复合型、一体化、可持续的高质量发展之路。 与此同时,她呼吁推动促进行业发展及企业纾困政策的落地实施。充分调动全行业力量,深入开展行业调研,加强产业分析,推动政府采纳有利于行业发展和企业纾困的政策建议。 此外,应推动环保产业技术创新、管理创新、模式创新。加强行业合作平台建设,加强行业自律,营造健康有序的市场环境。'}, 11: {'source': '细算农家增收账.docx', 'content': '细算农家增收账编者按:增加农民收入是“三农”工作的中心任务,也是扩大内需、促进城乡经济循环的重要措施。 国家统计局发布的数据显示,去年农村居民人均可支配收入首次迈上2万元这个新台阶,城乡居民收入相对差距持续缩小。今年一季度,农村居民人均可支配收入继续保持增长势头,同比名义增长6.1%,实际增长4.8%,比去年全年提高0.6个百分点。 如何进一步稳定农民收入基本盘、拓宽增收面?近日,记者走进农村,与农民朋友一起细算增收账,透过一家一户的小账本,看农民持续增收背后的原因及政策举措,凝聚合力,让亿万农民腰包越来越鼓、日子越过越红火。 种蔗大户韦金权—— 甘蔗高产高糖“双高”种植,每亩增收1400元 【账本】 正值甘蔗田间管理期,广西壮族自治区崇左市江州区濑湍镇板兰村村民韦金权的蔗田里,大马力拖拉机往来穿梭,中耕、施肥、碎土、培土、除草,几道工序一次完成。 “我们家种了30亩甘蔗,去年亩产超过6.5吨,每亩收入3600多元,增加了1400元,全年种蔗总收入超过10万元。”韦金权说。 同样是种蔗,产量为何大增?“主要是糖料蔗高产高糖‘双高’标准种植的功劳。”韦金权细说其中的奥秘。 过去,30亩地分散在18处地方,由于地块分散、管理水平低,忙活一年,每亩甘蔗收入只有2000元。“小地块只能用牛耙,耕不深,还费时费力。土地整合后,用上甘蔗种植机,一天可种植十几亩,效率是人工种植的十几倍。”韦金权说。 甘蔗“双高”建设,带来了新的种植方式。村里成立甘蔗种植专业合作社,蔗农用土地入社,成为合作社的社员。韦金权介绍,“社员能享受耕、种、收机械化服务,还有团购化肥和农药等优惠”。 江州区出台对甘蔗“双高”基地蔗农的肥料、蔗种、机械化种植和管理、病虫害防治等一系列扶持政策,联合5家龙头企业,每年投入3.5亿元,让广大蔗农受益。“我们与糖厂签订了保价收购的合同,销路不愁,付款还快,再加上每亩350元的补贴,大家种蔗信心更足了。”韦金权说。 据悉,2022—2023年榨季,江州区农民种蔗总收入26.61亿元,人均种蔗收入1.59万元。 这几年家里盖起了楼房,买了小汽车。“种甘蔗让我过上了‘甜蜜生活’。”韦金权说,“相信往后的生活会越来越好!” 【连线】 家庭经营性收入占农民收入的1/3左右,是重要的收入来源。 “提高农民家庭经营性收入,要在提高农业劳动生产率上下功夫。”中国社会科学院农村发展研究所所长魏后凯说,要坚持因地制宜、因村施策,宜种则种、宜养则养、宜林则林,把产业发展落到促进农民增收上来。要注重发挥新型农业经营主体的带动作用,培育各类专业化市场化服务组织,把小农生产引入现代农业发展轨道。要深入推进农业供给侧结构性改革,充分发挥市场在资源配置中的决定性作用,调整优化农业结构,提高农业附加值。 农业农村部提出,今年实施全国乡村重点产业提升行动,培育一批资源优势明显、成长性好、带动力强的支柱产业。深入开展新型农业经营主体提升行动,强化示范引领,力争到2025年每个省份培养1000名左右新型农业经营主体辅导员。实施农业社会化服务促进行动,大力发展代耕代种、代管代收、全程托管等社会化服务,鼓励区域性综合服务平台建设,促进农业节本增效、提质增效、营销增效。 返乡创业者误坚—— 手艺饭越吃越香,餐馆营业额增加5倍多 【账本】 西藏自治区江孜县达孜乡古啦餐馆后厨,扎西央宗起锅、颠勺、浇汁,不一会儿,一盘香气扑鼻的红烧茄子被端上餐桌。举手投足之间,透出利落劲儿,“我能做30多种菜品,还是这家餐馆的领班,一年收入6万多元”。 “多亏了县里举办的烹饪技能培训班,培养了好师傅,让我们的生意越来越红火。”餐馆经营者误坚接过话头。 “前几年,我和弟弟在外地打工,干的是体力活,不是长久之计。”误坚说。随着县域经济蓬勃发展,越来越多农牧民返乡创业,误坚开了一家特色餐馆。 然而,餐馆菜品单一,回头客很少。“年底一盘算,刨除开销,剩不下多少。”误坚坦言。2020年,县人社局就业技能培训班开班授课,“这简直是为我量身打造的!”结束45天培训后,误坚又主动申请延期30天。学以致用,有了技术,菜品种类丰富了,如今餐馆营业额增加了5倍多,纯利润30多万元,还招收了10多名乡亲务工。 “有了一技之长,手艺饭就能越吃越香!”腾出手来的误坚,入股了县里的西酥啦餐馆。最近,他又在筹备开一家面积有200多平方米的饭店,“顺利的话,年收入能比现在餐馆翻一番,带动30多人就业”。 江孜县人社局局长强珍介绍,今年一季度,江孜县餐饮等产业带动农牧民增收1518.2万元。 【连线】 国家统计局数据显示,今年一季度,全国外出务工农村劳动力总量约1.8亿人,比上年同期增长2.3%。农村外出务工劳动力月均收入4504元,同比增长1.5%。 “工资性收入占农民收入的四成左右,要进一步促进就业创业拓岗增收。”北京师范大学乡村振兴研究院院长张琦说。一方面,要促进就近就业增岗。目前超过3/4的农民工在省域内就业,超过一半在县域内就业。要顺应这种趋势,发展比较优势明显、带动能力强、就业容量大的县域富民产业。另一方面,要加大外出就业稳岗。开展外出务工农民技能培训,加强就业指导服务,引导农村剩余劳动力有序进城就业。 就业是巩固拓展脱贫攻坚成果的基本措施。国家乡村振兴局提出,今年实施防止返贫就业攻坚行动,确保脱贫劳动力就业规模稳定在3000万人以上。为抓好创业就业促增收,农业农村部提出,实施农村创业创新带头人培育行动,加强农业创业创新园区和孵化实训基地建设,开展高素质农民培训,带动农民就地创业、就近就业。 顺应县域农民工流动变化趋势,今年年初,人社部等9部门联合印发通知,提出适应乡村振兴、新型城镇化、城乡融合发展等战略要求,着力提高县域农民工就业质量和技能水平,维护劳动保障权益,扩大县域基本公共服务供给,强化基层服务能力。 村支书胡海云—— 产业融合发展,田园综合体不到半年收入185万元 【账本】 江西省永新县高桥楼镇拿溪村农旅基地里人头攒动,万婴幼儿园的100多名小朋友在田里体验插秧、抓鱼,孩子们尽情奔跑,有的手上抱着刚抓到的鱼,笑得开怀。 “田还是那片田,思路一变天地宽。”拿溪村党支部书记胡海云介绍,稻鱼共生,一田双收,有机大米卖到了每斤15元,稻田鱼、稻田鸭也成了周边酒店的抢手货。80户村民通过土地入股、资金入股等方式,每户每亩年增收1500元。 稻渔综合种养步入正轨后,胡海云开始谋划农文旅融合发展。村里吸引企业联合打造田园综合体,种养基地变身为农旅基地,不到半年,门票收入125万元,餐饮收入60万余元。趁热打铁,基地推出了农耕体验、耕读教育、文艺采风等学生素质拓展、团建等项目,招收了长期工18人,发放劳务工资累计超过400万元。 基地的火热人气带旺了乡亲们的好日子。周边村民在基地两侧支起小摊,卖起了土特产。村民李铁秀在基地负责厨房后勤,每个月固定工资4000多元,今年种了8亩西瓜,预计年收入能达10万元。 “产业融合发展,村集体收入也越来越多。”胡海云算起账来:去年,村里流转的山场和田地租金17万元,水上乐园项目租金9万元,光伏发电收益9万元,蔬菜大棚租金3万多元,“今年新种了50多亩西瓜和70多亩水稻,设立了一个就业帮扶车间,村集体收入还能再上个台阶”。 融合发展拓宽增收渠道。永新县农业农村局局长郭页发说,县里推进11个农旅融合发展示范项目,下一步将从主体、产业、市场、科技等方面入手,推动农业与文旅功能优势互补,激发“乘数效应”,延展乡村产业链价值链。 【连线】 产业融合发展,拓宽了农民增收渠道。目前参与农业全产业链建设的农民,人均可支配收入比其他农民高30%以上。 “壮大农村集体经济,是引领农民实现共同富裕的重要途径。农民财产性收入还有很大潜力和空间可以挖掘。”农业农村部管理干部学院乡村振兴研究中心主任彭超说,要推动资源变资产、资金变股金、农民变股东,在融合发展中让农民更多分享产业增值收益,各地应因地制宜,探索资源发包、物业出租、居间服务等发展模式,确保集体资产保值增值、集体成员共享收益。 农业农村部提出,稳妥推进农村土地制度改革,激活农村“沉睡资源”,开展集体收益分配权抵押担保、有偿退出等试点,让农民获得更多的财产性收入。(记者常钦 庞革平 制图沈亦伶 参与采写李梅英 陆华勇)'}, 12: {'source': '统计局前8个月规模以上工业企业实现利润总额约4万亿元.docx', 'content': '统计局：前8个月规模以上工业企业实现利润总额约4万亿元人民网北京9月27日电 国家统计局今日发布的工业企业财务数据显示,2019年1—8月份,全国规模以上工业企业实现利润总额40163.5亿元,同比下降1.7%,降幅与1—7月份持平。国家统计局工业司高级统计师朱虹表示,从8月份当月情况看,主要受工业生产销售增速放缓、工业品出厂价格降幅扩大以及超强台风不利因素等多重影响,工业利润同比小幅下降2.0%。 朱虹分析,1—8月份工业企业效益情况呈现以下六个特点: 一是汽车、电子、有色等主要行业利润增长有所改善。 1—8月份,汽车、电子行业利润同比虽分别下降19.0%和2.7%,但降幅比1—7月份分别收窄4.2和3.6个百分点;有色行业利润同比增长9.7%,增速比1—7月份加快3.7个百分点。 二是装备制造业、高技术制造业、战略性新兴产业利润增长不同程度回暖。 1—8月份,装备制造业利润同比下降0.7%,降幅比1—7月份收窄2.2个百分点;高技术制造业和战略性新兴产业利润分别增长2.8%和3.0%,增速分别加快1.6和0.5个百分点。 三是私营企业和小型企业利润保持增长。 1—8月份,私营企业和小型企业利润同比分别增长6.5%和10.3%。 四是外商及港澳台商投资企业利润降幅有所收窄。 1—8月份,外商及港澳台商投资企业利润同比下降5.8%,降幅比1—7月份收窄1.1个百分点。 五是资产负债率下降。 8月末,规模以上工业企业资产负债率为56.8%,同比降低0.5个百分点。其中,国有控股企业资产负债率为58.4%,降低0.9个百分点。 六是产成品存货周转有所加快。 8月末,规模以上工业企业产成品存货周转天数为17.2天,同比减少0.2天。 以下为各项分类数据: 1—8月份,规模以上工业企业中,国有控股企业实现利润总额12141.5亿元,同比下降8.6%;股份制企业实现利润总额29581.1亿元,同比持平;外商及港澳台商投资企业实现利润总额9789.6亿元,下降5.8%;私营企业实现利润总额11303.4亿元,增长6.5%。 1—8月份,采矿业实现利润总额3807.4亿元,同比增长2.1%;制造业实现利润总额33045.0亿元,下降3.2%;电力、热力、燃气及水生产和供应业实现利润总额3311.1亿元,增长11.0%。 1—8月份,在41个工业大类行业中,28个行业利润总额同比增加,13个行业减少。主要行业利润情况如下:电气机械和器材制造业利润总额同比增长15.8%,专用设备制造业增长13.3%,电力、热力生产和供应业增长12.4%,非金属矿物制品业增长11.1%,有色金属冶炼和压延加工业增长9.7%,石油和天然气开采业增长7.3%,通用设备制造业增长4.3%,农副食品加工业增长2.5%,石油、煤炭及其他燃料加工业下降53.1%,黑色金属冶炼和压延加工业下降31.3%,汽车制造业下降19.0%,化学原料和化学制品制造业下降13.1%,煤炭开采和洗选业下降4.3%,纺织业下降3.4%,计算机、通信和其他电子设备制造业下降2.7%。 1—8月份,规模以上工业企业实现营业收入68.39万亿元,同比增长4.7%;发生营业成本57.71万亿元,增长5.0%;营业收入利润率为5.87%,同比降低0.38个百分点。 8月末,规模以上工业企业资产总计115.78万亿元,同比增长5.8%;负债合计65.81万亿元,增长5.0%;所有者权益合计49.97万亿元,增长6.9%;资产负债率为56.8%,同比降低0.5个百分点。 8月末,规模以上工业企业应收票据及应收账款16.92万亿元,同比增长4.0%;产成品存货42898.1亿元,增长2.2%。 1—8月份,规模以上工业企业每百元营业收入中的成本为84.39元,同比增加0.25元;每百元营业收入中的费用为8.62元,同比增加0.17元。 8月末,规模以上工业企业每百元资产实现的营业收入为91.0元,同比减少1.2元;人均营业收入为136.4万元,同比增加11.2万元;产成品存货周转天数为17.2天,同比减少0.2天;应收票据及应收账款平均回收期为54.5天,同比增加1.4天。 8月份,规模以上工业企业实现利润总额5177.9亿元,同比下降2.0%,7月份为同比增长2.6%。'}}
query_case="""

# 巩固拓展脱贫攻坚成果 全面推进乡村振兴战略

各位同仁：  
我国脱贫攻坚战取得了历史性成就，832个贫困县全部摘帽，近1亿农村贫困人口实现脱贫，贫困发生率从10.2%降至0.6%。这一伟大胜利得益于"两不愁三保障"全面实现，义务教育、基本医疗、住房安全和饮水安全突出问题得到系统性解决，贫困地区基础设施和公共服务水平显著提升。防返贫机制创新方面，2021年中央财政专项扶贫资金达1561亿元，重点支持产业就业帮扶，动态监测系统覆盖脱贫不稳定户和边缘户，为后续发展奠定坚实基础【1】。

湘北县结合地域特色探索出可复制的脱贫路径。在柑橘产业方面，通过"龙头企业+合作社+农户"模式，借鉴广东农产品电商"双11"期间订单量激增的经验【6】，建成深加工产业链，带动3.2万脱贫人口人均年增收4500元。李家湾村张某某家庭因病致贫，通过医疗救助、低保兜底和光伏扶贫收益，家庭年收入从1.2万元提升至3.8万元，子女教育资助覆盖率达100%，其子女教育支出与福建三明市职工医保患者住院自付费用水平相当【8】，印证了综合帮扶政策的有效性。

在巩固衔接阶段，湘北县落实"四个不摘"要求，将产业帮扶资金占比提升至60%，2023年防贫保险覆盖率计划从75%提升至90%。数字化治理方面，"智慧湘北"平台整合18个部门数据，参考福建三明市医保统一结算系统经验【8】，实现对5000余户重点人群动态预警，2022年精准识别返贫风险户237户并及时干预。东西部协作中，湘品出湘电商渠道年均增速超30%【6】，2022年销售额2.3亿元，带动就业2800人，其ROI测算可参照工业企业5.87%的营收利润率基准【12】。

面向未来，建议从三方面深化衔接：一是构建"网格化+大数据"监测体系，组建1200人村级网格员队伍，结合健康、教育等8个维度数据开展风险研判；二是强化产业韧性，实施"一村一品"升级计划，建设冷链物流中心提升农产品附加值；三是推广河南"五位一体"资产收益模式，探索农村土地经营权抵押贷款，建立扶贫项目资产长效管护机制。通过系统性政策设计，确保脱贫成果经得起历史检验，为乡村振兴注入持续动能。
"""



from dataclasses import dataclass
from datetime import datetime
from pathlib import Path
from typing import List, Optional, Dict, Any
from src.utils.logger import logger
import re
import json
from src.config.agents import AGENT_LLM_MAP
from src.llms.llm import get_llm_by_type

def move_refs_before_punctuation(text, refs):
    ref_str = "".join([f"【{r}】" for r in refs])

    # 匹配句尾标点
    m = re.match(r"(.*?)([。！？；;,.!?])?$", text.strip())

    if not m:
        return text + ref_str

    body, punct = m.groups()

    if punct:
        return body + ref_str + punct
    else:
        return body + ref_str
    
def extract_refs(text):
    """
    提取引用编号，例如【10】【9】
    """
    refs = re.findall(r'【(\d+)】', text)
    return refs


def remove_refs(text):
    """
    删除引用标记
    """
    return re.sub(r'【\d+】', '', text)


def dedup_refs(refs):
    """
    引用去重
    """
    seen = set()
    result = []
    for r in refs:
        if r not in seen:
            seen.add(r)
            result.append(r)
    return result

# def remove_word_count(text: str):
#     """
#     删除类似（全文共998字）的结尾统计
#     """
#     text = re.sub(r'（全文共?\s*\d+\s*字）', '', text)
#     return text


def remove_word_count(text: str) -> str:
    """
    删除类似（全文共998字）的结尾统计，包括前面的空格或回车
    """
    # 匹配：可能有空格/回车 + （全文共数字字）
    text = re.sub(r'[\s\r\n]*（全文共?约?\s*\d+\s*字）', '', text)
    return text


def verify_references_with_llm(reference: str, statements: List[str]) -> List[Dict[str, str]]:
    """
    使用LLM验证引用的准确性
    
    Args:
        reference: 参考资料内容
        statements: 需要验证的语句列表
    
    Returns:
        List[Dict[str, str]]: 验证结果列表，每个元素包含idx和result
    """

    prompt_template="""
    你会看到一个参考资料和一个statement，请判断statement中的数字与参考资料中的数字是否有相同含义。  
    - 如果数字具有相同的含义（允许四舍五入），返回 `supported`。
    - 如果数字含义不同，返回 `unsupported`。
    - 如果无法判断，返回 `unknown`。

    例子1：
    <reference>
    截至2020年底，全国832个贫困县全部摘帽，剩余贫困人口如期脱贫，已实现“两不愁三保障”全面覆盖。
    </reference>
    <statement>
    截至去年底，剩余的832个贫困县已经脱贫摘帽。
    </statement>
    输出：supported

    例子2：
    <reference>
    扶贫开发领导小组成员单位先后出台了40多项政策文件，帮助解决疫情带来的困境。
    </reference>
    <statement>
    该基地直接带动300人稳定就业，其中脱贫户占比达40%。
    </statement>
    输出：unsupported

    下面是参考资料和statement：  
    <reference>  
    {reference}  
    </reference>  
    <statement>  
    {statement}  
    </statement>  
    请不要输出 supported 或者 unsupported 或者 unknown 以外的任何内容，只能输出一个词
    开始判断：
    """
    # 只处理第一个statement
    if not statements:
        return [{"idx": 1, "result": "unknown"}]
    
    statement = statements[0]
    
    # 填充prompt
    prompt = prompt_template.format(
        reference=reference,
        statement=statement
    )
    logger.info(f"prompt:{prompt}")
    # 获取LLM
    llm = get_llm_by_type(AGENT_LLM_MAP.get("reporter", "default"))
    #llm = get_llm_by_type(AGENT_LLM_MAP.get("support_verifier", "default"))
    
    # 调用LLM
    try:
        response = llm.invoke(prompt, config={"tags": ["noshow"]})
        content = response.content.strip()
        logger.info(f"LLM返回结果: {content}")
        # 验证结果是否合法
        if content in ["supported", "unsupported", "unknown"]:
            return [{"idx": 1, "result": content}]
        else:
            # 结果不合法，返回unknown
            logger.error(f"LLM返回了非法结果: {content}")
            return [{"idx": 1, "result": "unknown"}]
    except Exception as e:
        logger.error(f"LLM验证引用失败: {str(e)}")
        # 失败时返回默认结果
        return [{"idx": 1, "result": "unknown"}]



import asyncio

async def verify_with_executor(reference: str, prompt: str, llm):
    loop = asyncio.get_event_loop()
    return await loop.run_in_executor(None, llm.invoke, prompt, {"tags": ["noshow"]})
async def verify_references_with_llm_async(reference: str, statements: List[str]) -> List[Dict[str, str]]:

    prompt_template="""
    你会看到一个参考资料和一个statement，请判断statement中的数字与参考资料中的数字是否有相同含义。  
    - 如果数字具有相同的含义（允许四舍五入），返回 `supported`。
    - 如果数字含义不同，返回 `unsupported`。
    - 如果无法判断，返回 `unknown`。

    例子1：
    <reference>
    截至2020年底，全国832个贫困县全部摘帽，剩余贫困人口如期脱贫，已实现“两不愁三保障”全面覆盖。
    </reference>
    <statement>
    截至去年底，剩余的832个贫困县已经脱贫摘帽。
    </statement>
    输出：supported

    例子2：
    <reference>
    扶贫开发领导小组成员单位先后出台了40多项政策文件，帮助解决疫情带来的困境。
    </reference>
    <statement>
    该基地直接带动300人稳定就业，其中脱贫户占比达40%。
    </statement>
    输出：unsupported

    下面是参考资料和statement：  
    <reference>  
    {reference}  
    </reference>  
    <statement>  
    {statement}  
    </statement>  
    请不要输出 supported 或者 unsupported 或者 unknown 以外的任何内容，只能输出一个词
    开始判断：
    """
    llm = get_llm_by_type(AGENT_LLM_MAP.get("reporter", "default"))
    tasks = []

    # 将多个statement批量发送
    for statement in statements:
        prompt = prompt_template.format(reference=reference, statement=statement)

        # 使用 verify_with_executor 来异步执行 llm.invoke
        tasks.append(verify_with_executor(reference, prompt, llm))

    # 异步调用并等待结果
    responses = await asyncio.gather(*tasks)

    results = []
    for response in responses:
        response = response.content.strip()
        if response in ["supported", "unsupported", "unknown"]:
            results.append({"idx": 1, "result": response})
        else:
            results.append({"idx": 1, "result": "unknown"})
    return results



async def verify_citation_semantic_async(
    reference: str, statement: str
) -> bool | None:
    """
    语义层面验证：判断 reference 是否能支撑 statement 的核心内容。
    返回 True=支撑, False=不支撑, None=不确定(调用方倾向保留)。
    """
    prompt = f"""你会看到一段参考资料和一段陈述，请判断陈述的核心内容是否能在参考资料中找到依据或支撑。

判断标准：
- 参考资料直接或间接支撑了陈述的核心内容，且关键数字、事实一致 → 返回 supported
- 参考资料与陈述内容不相关、相矛盾，或关键数字不一致 → 返回 unsupported
- 无法判断 → 返回 unknown

注意：
- 允许陈述对参考资料内容进行概括、改写或引申，语义相符即可
- 陈述中的关键数字（户数、人数、金额、比例等）必须在参考资料中有对应依据，否则返回 unsupported
- 若陈述说「586户」而参考资料说「1273户」，属于矛盾，返回 unsupported
- 若陈述说「2000万」「50万」而参考资料完全未提及这些数字，返回 unsupported

例1：
<reference>
"双11"期间订单量很大，我们要确保供应充足、配送及时。
</reference>
<statement>
借鉴广东农产品电商"双11"期间订单量激增的经验，建成深加工产业链。
</statement>
输出：supported

例2：
<reference>
市政府建立医疗集团法人治理结构，城区18个社区卫生服务机构由两大医疗集团统一管理。
</reference>
<statement>
"智慧湘北"平台整合18个部门数据，实现对5000余户重点人群动态预警。
</statement>
输出：unsupported

<reference>
{reference}
</reference>
<statement>
{statement}
</statement>
只输出 supported、unsupported 或 unknown 中的一个词："""

    llm = get_llm_by_type(AGENT_LLM_MAP.get("reporter", "default"))
    try:
        loop = asyncio.get_event_loop()
        response = await loop.run_in_executor(
            None, llm.invoke, prompt, {"tags": ["noshow"]}
        )
        result = response.content.strip().lower()
        logger.info(f"语义验证结果: {result}")
        if result == "supported":
            return True
        elif result == "unsupported":
            return False
        else:
            return None  # unknown → 调用方视为"保留"
    except Exception as e:
        logger.error(f"语义LLM验证失败: {e}")
        return None


@dataclass
class NumberBestMatch:
    text: str
    score: float
    clauseIndex: int
    span: int
    matchNumber: List[float]


CHINESE_NUMBERS = {
    "零":0,"一":1,"二":2,"三":3,"四":4,"五":5,
    "六":6,"七":7,"八":8,"九":9,
    "十":10,"百":100,"千":1000,"万":10000,"亿":100000000
}

ARABIC_UNIT_MULTIPLIER = {
    "十":10,"百":100,"千":1000,"万":10000,"亿":100000000
}


def is_boundary(ch: str):
    return ch in "。！？；;!?\n\r"


from typing import List

def _normalize_for_filter(text: str) -> str:
    """用于短句过滤的简易归一化：去标点、空格，与前端 normalizeForNgram 语义一致"""
    t = re.sub(r"【\d+】", "", text or "")
    t = t.lower().strip()
    t = re.sub(r"\s+", "", t)
    t = re.sub(r"[，,。.!！？?；;：:\u201c\u201d\u2018\u2019\"\"''\（\）()\[\]【】<>《》、/\\|@#$%^&*_+=\-~`]", "", t)
    return t


# 与前端 report/citationMatch.ts isBoundary 对齐的切分符
_SPLIT_BOUNDARY_CHARS = set("。！？!?；;")
_QUOTE_CHARS = {'"', '"', '"', "'", "'", "'"}


def _split_line_quote_aware(line: str) -> List[str]:
    """
    按句末标点、换行切分，但引号内的。！？不参与切分。
    避免 "每天都有工钱，一个月能挣2800多元呢。" 被误切成多段。
    """
    parts: List[str] = []
    buf: List[str] = []
    in_quote = False

    i = 0
    while i < len(line):
        ch = line[i]
        # 换行始终切分
        if ch == "\n" or ch == "\r":
            if buf:
                s = "".join(buf).strip()
                if s:
                    parts.append(s)
                buf = []
            if ch == "\r" and i + 1 < len(line) and line[i + 1] == "\n":
                i += 1
            i += 1
            continue

        buf.append(ch)
        if ch in _QUOTE_CHARS:
            in_quote = not in_quote
        elif not in_quote and ch in _SPLIT_BOUNDARY_CHARS:
            s = "".join(buf).strip()
            if s:
                parts.append(s)
            buf = []
        i += 1

    if buf:
        s = "".join(buf).strip()
        if s:
            parts.append(s)
    return parts


def split_to_clauses(text: str, filter_short: bool = False) -> List[str]:
    """
    文本切分，与前端 report/citationMatch.ts splitToClauses 对齐。

    切分符：。！？；;!? 以及 \\n、\\r\\n、\\r
    引号内的句末标点不参与切分，避免误切对话内容。
    - filter_short=False：报告正文用，保留所有子句
    - filter_short=True：文档内容用，过滤 normalize 后长度 < 6 的短句（与前端一致）
    """
    raw = (text or "").replace("\r\n", "\n").strip()
    if not raw:
        return []

    lines = raw.splitlines(keepends=True)
    clauses = []

    for line in lines:
        stripped = line.strip()
        if not stripped:
            clauses.append(line)
            continue
        if stripped.startswith("#"):
            clauses.append(line)
            continue

        parts = _split_line_quote_aware(line)
        for s in parts:
            t = s.strip()
            if not t:
                continue
            if filter_short:
                # 与前端 citationMatch: normalizeForNgram(c).length >= 6
                norm = _normalize_for_filter(t)
                if len(norm) >= 6:
                    clauses.append(t)
            else:
                clauses.append(t)

    return clauses

def chinese_to_arabic(chinese: str) -> Optional[float]:

    if not chinese:
        return None

    parts = chinese.split("点")

    if len(parts) > 2:
        return None

    integer_part = parts[0]
    decimal_part = parts[1] if len(parts)==2 else ""

    integer_val = parse_chinese_integer(integer_part)

    if integer_val is None:
        return None

    decimal_val = parse_chinese_decimal(decimal_part) if decimal_part else 0
    if decimal_val is None:
        logger.info(f"integer_val{integer_val}")
        logger.info(f"decimal_val{decimal_val}")
        # print(f"integer_val{integer_val}")
        # print(f"decimal_val{decimal_val}")
        return None
    return integer_val + decimal_val


def parse_chinese_integer(chinese: str):

    if not chinese:
        return 0

    result = 0
    temp = 0

    for i,ch in enumerate(chinese):

        num = CHINESE_NUMBERS.get(ch)

        if num is None:
            return None

        if ch == "十":
            if i == 0:
                temp = 10
            else:
                temp *= 10

        elif ch in ["百","千","万","亿"]:
            if temp == 0:
                temp = num//10
            else:
                temp *= num

            result += temp
            temp = 0

        else:
            if temp == 0:
                temp = num
            else:
                temp += num

    result += temp
    return result


def parse_chinese_decimal(chinese):

    result = 0
    denominator = 10

    for ch in chinese:

        num = CHINESE_NUMBERS.get(ch)

        if num is None or num > 9:
            return None

        result += num/denominator
        denominator *= 10

    return result


def parse_arabic_like_number(raw: str):

    normalized = raw.replace(",","")

    m = re.match(r'^(\d+(?:\.\d+)?)([十百千万亿])?$', normalized)

    if not m:
        return None

    base = float(m.group(1))

    unit = m.group(2)

    multiplier = ARABIC_UNIT_MULTIPLIER.get(unit,1)

    return base * multiplier


def extract_numbers(text:str):

    numbers = []

    occupied = set()

    arabic_regex = r'(?:\d{1,3}(?:,\d{3})+|\d+)(?:\.\d+)?(?:[十百千万亿])?'

    for m in re.finditer(arabic_regex,text):

        val = parse_arabic_like_number(m.group())

        if val is not None:

            numbers.append({
                "value":val,
                "original":m.group(),
                "start":m.start(),
                "end":m.end()
            })

            for i in range(m.start(),m.end()):
                occupied.add(i)

    chinese_regex = r'[零一二三四五六七八九十百千万亿点]+'

    for m in re.finditer(chinese_regex,text):

        s,e = m.start(),m.end()

        if any(i in occupied for i in range(s,e)):
            continue

        val = chinese_to_arabic(m.group())

        if val is not None:
            numbers.append({
                "value":val,
                "original":m.group(),
                "start":s,
                "end":e
            })

    return numbers


def is_date_related(text,number):

    value = number["value"]

    after = text[number["end"]:number["end"]+1]

    if after=="年" and 1900<=value<=2099:
        return True

    if after=="月" and 1<=value<=12:
        return True

    if after in ["日","号"] and 1<=value<=31:
        return True

    return False


def check_number_consistency(statement: str, reference: str) -> bool:
    """
    检查正文与文档句的关键数字是否一致。
    若正文有多个关键数字且与文档句矛盾或完全无交集，返回 False。
    用于在 LLM 验证前过滤明显错误的匹配。
    """
    stmt_nums = extract_numbers(statement)
    ref_nums = extract_numbers(reference)
    stmt_nums = [n for n in stmt_nums if len(n["original"]) >= 2 and not is_date_related(statement, n)]
    ref_nums = [n for n in ref_nums if len(n["original"]) >= 2 and not is_date_related(reference, n)]

    ref_vals = {n["value"] for n in ref_nums}

    if not stmt_nums:
        return True

    matched = sum(1 for n in stmt_nums if n["value"] in ref_vals)

    # 正文有 2+ 个关键数字，但无一与文档匹配 → 拒绝（如 586户+2000万 vs 1273户+4286人）
    if len(stmt_nums) >= 2 and matched == 0:
        logger.info(f"[cite_数字校验] 正文有{len(stmt_nums)}个关键数字，与文档句无交集，拒绝")
        return False

    # 正文有 1+ 个关键数字，文档也有数字，但无一匹配 → 拒绝（可能矛盾，如 586 vs 1273）
    if len(stmt_nums) >= 1 and ref_vals and matched == 0:
        logger.info(f"[cite_数字校验] 正文数字与文档句矛盾或无交集，拒绝")
        return False

    return True


def find_best_number_excerpt(source:str,query:str,max_span=3,max_len=280):

    query_nums = extract_numbers(query)

    valid_query = [n for n in query_nums if len(n["original"])>=2 and not is_date_related(query,n)]

    if not valid_query:
        return None

    clauses = split_to_clauses(source)

    clause_numbers = [
        [n for n in extract_numbers(c) if len(n["original"])>=2 and not is_date_related(c,n)]
        for c in clauses
    ]

    best = None
    best_count = 0

    for i in range(len(clauses)):

        for span in range(1,min(max_span,len(clauses)-i)+1):

            text = "".join(clauses[i:i+span])

            numbers = []

            seen = set()

            for j in range(i,i+span):

                for n in clause_numbers[j]:

                    if n["value"] not in seen:
                        numbers.append(n)
                        seen.add(n["value"])

            match = 0
            matched = []

            for q in valid_query:

                for n in numbers:

                    if q["value"] == n["value"]:
                        match+=1
                        matched.append(n["value"])
                        break

            if match == len(valid_query):

                return NumberBestMatch(
                    text=text[:max_len],
                    score=1.0,
                    clauseIndex=i,
                    span=span,
                    matchNumber=matched
                )

            if match > best_count:

                best_count = match

                best = NumberBestMatch(
                    text=text[:max_len],
                    score=match/len(valid_query),
                    clauseIndex=i,
                    span=span,
                    matchNumber=matched
                )

    return best



# def cite_verify_report(query,docs):
#     try:
#         query_clauses = split_to_clauses(query)

#         # print("\n开始检索文档...\n")

#         new_doc = []

#         for q_idx, q in enumerate(query_clauses):

#             # 1 提取引用
#             refs = extract_refs(q)

#             # 2 删除引用
#             clean_q = remove_refs(q)

#             # 3 判断是否有数字
#             nums = extract_numbers(clean_q)

#             # 标题不处理
#             clean_q_strip = clean_q.strip()
#             if clean_q_strip.startswith("#"):
#                 logger.info(f"title{q}")
#                 new_doc.append(q)
#                 continue
            
#             #非数字问题
#             if len(nums) == 0:
#                 # print("跳过句子:", clean_q)

#                 # 没有数字直接恢复引用
#                 #这个地方需要天津院开发
#                 #子卿的ngram暴力匹配确定区间后，进行 LLM 判断是否匹配
#                 if refs:
#                     refs = dedup_refs(refs)
#                     clean_q = clean_q + "".join([f"【{r}】" for r in refs])

#                 new_doc.append(clean_q)
#                 continue
            
#             #数字问题


#             matched_ref_text_map = {}
#             matched_refs =[]
#             for doc_id, doc in docs.items():

#                 content = doc["content"]

#                 result = find_best_number_excerpt(
#                     source=content,
#                     query=clean_q
#                 )

#                 if result and result.score > 0:
#                     matched_ref_text_map[doc_id] = result.text
#                     matched_refs.append(doc_id)

#             # if len(matched_ref_text_map)==0:
#             #     logger.info(f"没有成功匹配的clean_q{clean_q}")
#             # else:
#             #     matched_texts = list(matched_ref_text_map.values())
#             #     if isinstance(matched_texts, list):
#             #         clean_q = clean_q + "(" + ", ".join(map(str, matched_texts)) + ")"
#             #     else:
#             #         clean_q = clean_q + "(" + str(matched_texts) + ")"
            
#             all_refs =  matched_refs#+refs
            
#             all_refs = dedup_refs(all_refs)
            
#             # 使用LLM验证引用的准确性，只保留有效的引用
#             #如果数字都对不上，其他的更别说了
#             valid_refs= all_refs
#             valid_refs = []
#             if all_refs:
#                 for ref in all_refs:
#                     if ref in matched_ref_text_map:
#                         # 构建statement
#                         statement = clean_q.strip()
#                         if statement:
#                             # 调用LLM验证，使用匹配到的片段而不是全文
#                             results = verify_references_with_llm(matched_ref_text_map[ref], [statement])
#                             logger.info(f"results{results}")
#                             if results and results[0].get("result") == "supported":
#                                 valid_refs.append(ref)
            
#             # 如果有有效引用，添加到句子中；否则，不添加引用
#             if valid_refs:
#                 logger.info(f"valid_refs{valid_refs}")
#                 clean_q = move_refs_before_punctuation(clean_q, valid_refs)
#             # 没有有效引用，保持原句不变

            
#             new_doc.append(clean_q)

#         # 6 生成完整文档
#         final_doc = "".join(new_doc)


#         final_doc=remove_word_count(final_doc)
        
#         logger.info("\n================ 最终文档 ================")
#         logger.info(final_doc)
#         return final_doc
#     except Exception as e_outer:
#         # 整个函数异常托底
#         logger.error(f"cite_verify_report 执行失败: {e_outer}")
#         return query  # 返回原始 query 作为最安全托底


# ──────────────────────────────────────────────
# 句子级 docs 预处理
# ──────────────────────────────────────────────

def build_sentence_map(docs: dict) -> dict:
    """
    将 docs 按句子切分，生成句子级查找表。

    输入: {"1": {"content": "...", "source": "xxx.docx"}, ...}
    输出: {
        "1-1": {"content": "第一句", "doc_id": "1", "title": "xxx.docx"},
        "1-2": {"content": "第二句", "doc_id": "1", "title": "xxx.docx"},
        "2-1": {...}, ...
    }
    """
    sentence_map: dict = {}
    for doc_id, doc in docs.items():
        content = doc.get("content", "") if isinstance(doc, dict) else str(doc)
        title = doc.get("source", doc.get("title", str(doc_id))) if isinstance(doc, dict) else str(doc_id)
        sentences = split_to_clauses(content, filter_short=True)
        for i, sent in enumerate(sentences):
            key = f"{doc_id}-{i + 1}"
            sentence_map[key] = {
                "content": sent,
                "doc_id": str(doc_id),
                "title": title,
            }
        title_preview = (title[:30] + "…") if len(title) > 30 else title
        first_preview = (sentences[0][:40] + "…") if sentences and len(sentences[0]) > 40 else (sentences[0] if sentences else "")
        logger.info(
            f"[cite_切分] doc_id={doc_id} title={title_preview} "
            f"句子数={len(sentences)} 首句预览=\"{first_preview}\""
        )
        for j, sent in enumerate(sentences):
            key = f"{doc_id}-{j + 1}"
            preview = (sent[:80] + "…") if len(sent) > 80 else sent
            logger.debug(f"[cite_子句] {key}: \"{preview}\"")
    return sentence_map


def format_docs_display(docs: dict, sentence_map: dict) -> dict:
    """
    生成 docs 的句子级展示格式，供前端直接渲染，无需再单独请求文档内容。

    返回: {
        "1": "xxx.docx\n[1-1]第一句。[1-2]第二句。...",
        "2": "yyy.docx\n[2-1]...",
    }
    """
    result: dict = {}
    for doc_id in docs:
        doc = docs[doc_id]
        title = doc.get("source", doc.get("title", str(doc_id))) if isinstance(doc, dict) else str(doc_id)
        # 按 sent 序号排序
        sents = sorted(
            [(k, v) for k, v in sentence_map.items() if v["doc_id"] == str(doc_id)],
            key=lambda x: int(x[0].split("-")[-1]),
        )
        inline = "".join(f"[{k}]{v['content']}" for k, v in sents)
        result[str(doc_id)] = f"{title}\n{inline}"
    return result


# ──────────────────────────────────────────────
# N-gram 文本匹配（非数字引用校验）
# ──────────────────────────────────────────────
NGRAM_DISCARD_THRESHOLD   = 0.15   # 低于此值直接丢弃引用（原0.08，提高以减少低质量匹配）
NGRAM_LLM_THRESHOLD       = 0.18   # 达到此值保留（或触发 LLM，当前关闭）
NGRAM_HIGH_CONF_THRESHOLD = 0.40   # 高置信保留（原0.35，提高以要求补充引用更严格）
NGRAM_BIGRAM_WEIGHT       = 0.4
NGRAM_TRIGRAM_WEIGHT      = 0.6

_NORMALIZE_PUNCT_RE = re.compile(
    r'[，,。.!！？?；;：:\u201c\u201d\u2018\u2019"""\'\'\（\）()\[\]【】<>《》、/\\|@#$%^&*_+=\-~`]'
)


def normalize_for_ngram(text: str) -> str:
    """
    去除引用标记、标点、空格，转小写，只保留核心文字。
    query 和 source 两侧统一使用此函数，避免标点噪声污染 N-gram 分数。
    """
    text = re.sub(r'【\d+】', '', text)
    text = text.lower()
    text = re.sub(r'\s+', '', text)
    text = _NORMALIZE_PUNCT_RE.sub('', text)
    return text


def extract_query_for_citation(sentence: str, ref) -> str:
    """
    从句子中为特定引用标记【ref】提取其专属 query 文本：
    从标记位置向左扩展，直到遇到上一个【x】或换行符为止。

    例如句子 "我国有8亿农村人口【1】，其中贫困人口达1.2亿【2】。"
    为【2】提取的 query 是 "其中贫困人口达1.2亿"，而非整句。
    """
    target = f"【{ref}】"
    pos = sentence.find(target)
    if pos < 0:
        return re.sub(r'【\d+】', '', sentence).strip()

    left = pos
    while left > 0:
        check_start = max(0, left - 10)
        check_text = sentence[check_start:left]
        m = re.search(r'【\d+】$', check_text)
        if m:
            left = check_start + m.end()
            break
        if sentence[left - 1] == '\n':
            break
        left -= 1

    fragment = re.sub(r'【\d+】', '', sentence[left:pos]).strip()
    if len(fragment) < 4:
        return re.sub(r'【\d+】', '', sentence).strip()
    # 若 fragment 过长（> 50字），截取紧邻引用前的最后 50 字，避免稀释 N-gram 分数
    if len(fragment) > 50:
        fragment = fragment[-50:]
    return fragment


def compute_ngram_overlap(query: str, text: str, n: int) -> float:
    """计算 query 与 text 的字符级 N-gram 召回率"""
    if len(query) < n or len(text) < n:
        return 0.0
    q_grams = set(query[i:i+n] for i in range(len(query) - n + 1))
    t_grams = set(text[i:i+n]  for i in range(len(text)  - n + 1))
    return len(q_grams & t_grams) / len(q_grams)


def compute_weighted_ngram_score(query: str, text: str) -> float:
    """bigram + trigram 加权 N-gram 分数（两侧均已归一化）"""
    bi  = compute_ngram_overlap(query, text, 2)
    tri = compute_ngram_overlap(query, text, 3)
    return NGRAM_BIGRAM_WEIGHT * bi + NGRAM_TRIGRAM_WEIGHT * tri


def find_best_text_excerpt(
    source: str,
    query: str,
    max_span: int = 3,
    max_len: int = 280,
) -> Optional[Dict[str, Any]]:
    """
    用 bigram+trigram 加权 N-gram 在 source 中滑动窗口搜索，
    返回与 query 最匹配的片段。
    返回值：{"text": str, "score": float} 或 None
    """
    norm_q = normalize_for_ngram(query)
    if len(norm_q) < 4:
        return None

    clauses = split_to_clauses(source)
    if not clauses:
        return None

    best: Optional[Dict[str, Any]] = None
    best_score = 0.0
    EARLY_STOP = 0.75

    for i in range(len(clauses)):
        for span in range(1, min(max_span, len(clauses) - i) + 1):
            excerpt = "".join(clauses[i:i + span])
            if len(excerpt) > max_len * 2:
                break
            norm_ex = normalize_for_ngram(excerpt)
            if not norm_ex:
                continue
            # 包含关系快速路径
            if norm_q in norm_ex or norm_ex in norm_q:
                return {"text": excerpt[:max_len], "score": 1.0}
            score = compute_weighted_ngram_score(norm_q, norm_ex)
            if score > best_score:
                best_score = score
                best = {"text": excerpt[:max_len], "score": score}
            if best_score >= EARLY_STOP:
                return best

    return best if best_score > 0 else None


import asyncio

# 处理单个句子的异步函数
async def process_single_clause(q, docs, sentence_map: dict = None, match_records: list = None):
    """
    处理单个句子：校验引用有效性，并将 【doc_id】 替换为 [doc_id-sent_id] 格式。
    sentence_map 由 cite_verify_report 预处理后传入。

    策略：
    - 有显式引用【x】：N-gram 在该文档中定位最佳候选句 → LLM 验证 → 替换为 [x-n] 或删除
    - 无显式引用：全局 N-gram 搜索，score ≥ NGRAM_HIGH_CONF_THRESHOLD 时补充 [x-n]
    """
    try:
        refs = extract_refs(q)
        clean_q = remove_refs(q)

        # 标题不处理
        if clean_q.strip().startswith("#"):
            logger.info(f"title: {q}")
            return q

        if refs:
            # ── 有显式引用：N-gram 定位候选句 + LLM 验证 ─────────────────
            refs_deduped = dedup_refs(refs)
            result_q = q

            async def verify_ref(ref):
                """为单个引用找最佳候选句并 LLM 验证，返回 (ref, sent_key|None)。"""
                doc_id_key = next((k for k in docs if str(k) == str(ref)), None)
                if doc_id_key is None:
                    logger.info(f"显式引用【{ref}】不在docs中，丢弃")
                    return ref, None

                # N-gram 在该文档的 sentence_map 里找最佳候选（取 top3，依次尝试数字校验+LLM）
                specific_query = extract_query_for_citation(q, ref)
                norm_q = normalize_for_ngram(specific_query)
                candidates: List[tuple] = []  # [(sent_key, score), ...]

                if sentence_map:
                    for sent_key, sent_data in sentence_map.items():
                        if sent_data["doc_id"] != str(ref):
                            continue
                        norm_s = normalize_for_ngram(sent_data["content"])
                        if len(norm_s) < 2:
                            continue
                        # 包含关系快速路径
                        if norm_q in norm_s or norm_s in norm_q:
                            candidates = [(sent_key, 1.0)]
                            break
                        score = compute_weighted_ngram_score(norm_q, norm_s)
                        if score >= NGRAM_DISCARD_THRESHOLD:
                            candidates.append((sent_key, score))
                    # 按分数降序，取 top3
                    candidates = sorted(candidates, key=lambda x: -x[1])[:3]

                if not candidates:
                    logger.info(f"显式引用【{ref}】N-gram 低于门槛，丢弃")
                    return ref, None

                best_sent_key, best_score = None, 0.0
                for sent_key, score in candidates:
                    ref_text = sentence_map[sent_key]["content"]
                    if not check_number_consistency(clean_q.strip(), ref_text):
                        logger.info(f"显式引用【{ref}】→ [{sent_key}] 数字校验不通过，尝试下一候选")
                        continue
                    best_sent_key, best_score = sent_key, score
                    break

                if not best_sent_key:
                    logger.info(f"显式引用【{ref}】所有候选数字校验不通过，丢弃")
                    return ref, None

                ref_text = sentence_map[best_sent_key]["content"]

                # 语义 LLM 验证：候选句是否支撑原句内容
                is_supported = await verify_citation_semantic_async(
                    reference=ref_text,
                    statement=clean_q.strip()
                )
                # supported / unknown → 保留（unknown 时倾向召回）
                # unsupported → 丢弃
                if is_supported is not False:
                    status = "supported" if is_supported else "unknown(kept)"
                    ref_text_preview = (ref_text[:60] + "…") if len(ref_text) > 60 else ref_text
                    total_in_doc = sum(1 for k in sentence_map if sentence_map[k]["doc_id"] == str(ref))
                    logger.info(
                        f"显式引用【{ref}】→ [{best_sent_key}] "
                        f"N-gram={best_score:.3f} LLM={status}"
                    )
                    logger.info(
                        f"[cite_匹配位置] sent_key={best_sent_key} doc_id={ref} "
                        f"该文档共{total_in_doc}句 匹配句内容=\"{ref_text_preview}\""
                    )
                    logger.info(
                        f"[cite_匹配对照] 正文句=\"{clean_q.strip()[:120]}{'…' if len(clean_q.strip()) > 120 else ''}\""
                    )
                    logger.info(
                        f"[cite_匹配对照] 文档句=\"{ref_text[:120]}{'…' if len(ref_text) > 120 else ''}\""
                    )
                    if match_records is not None:
                        match_records.append({
                            "type": "显式引用",
                            "ref": ref,
                            "sent_key": best_sent_key,
                            "正文句": clean_q.strip(),
                            "文档句": ref_text,
                        })
                    return ref, best_sent_key
                else:
                    logger.info(
                        f"显式引用【{ref}】→ [{best_sent_key}] "
                        f"N-gram={best_score:.3f} LLM=unsupported，丢弃"
                    )
                    return ref, None

            verify_results = await asyncio.gather(
                *[verify_ref(ref) for ref in refs_deduped]
            )
            for ref, sent_key in verify_results:
                target = f"【{ref}】"
                result_q = result_q.replace(target, f"[{sent_key}]" if sent_key else "")

            return result_q

        else:
            # ── 无显式引用：全局 N-gram 高置信度补充引用 ─────────────────
            if not sentence_map:
                return clean_q

            norm_q = normalize_for_ngram(clean_q)
            if len(norm_q) < 4:
                return clean_q

            best_sent_key: Optional[str] = None
            best_score = 0.0
            for sent_key, sent_data in sentence_map.items():
                norm_s = normalize_for_ngram(sent_data["content"])
                if len(norm_s) < 2:
                    continue
                if norm_q in norm_s or norm_s in norm_q:
                    best_sent_key = sent_key
                    best_score = 1.0
                    break
                score = compute_weighted_ngram_score(norm_q, norm_s)
                if score > best_score:
                    best_score = score
                    best_sent_key = sent_key

            if best_score >= NGRAM_HIGH_CONF_THRESHOLD and best_sent_key:
                ref_text = sentence_map[best_sent_key]["content"]
                # 补充引用也做数字一致性校验
                if not check_number_consistency(clean_q.strip(), ref_text):
                    logger.info(f"补充引用 → [{best_sent_key}] 数字校验不通过，跳过")
                else:
                    ref_text_preview = (ref_text[:60] + "…") if len(ref_text) > 60 else ref_text
                    doc_id = sentence_map[best_sent_key]["doc_id"]
                    total_in_doc = sum(1 for k in sentence_map if sentence_map[k]["doc_id"] == doc_id)
                    logger.info(f"补充引用 → [{best_sent_key}] score={best_score:.3f}")
                    logger.info(
                        f"[cite_匹配位置] sent_key={best_sent_key} doc_id={doc_id} "
                        f"该文档共{total_in_doc}句 匹配句内容=\"{ref_text_preview}\""
                    )
                    logger.info(
                        f"[cite_匹配对照] 正文句=\"{clean_q.strip()[:120]}{'…' if len(clean_q.strip()) > 120 else ''}\""
                    )
                    logger.info(
                        f"[cite_匹配对照] 文档句=\"{ref_text[:120]}{'…' if len(ref_text) > 120 else ''}\""
                    )
                    if match_records is not None:
                        match_records.append({
                            "type": "补充引用",
                            "sent_key": best_sent_key,
                            "doc_id": doc_id,
                            "正文句": clean_q.strip(),
                            "文档句": ref_text,
                        })
                    m = re.match(r"(.*?)([。！？；;,.!?])?$", clean_q.strip())
                    if m:
                        body, punct = m.groups()
                        return (body + f"[{best_sent_key}]" + (punct or "")).strip()
                    return clean_q + f"[{best_sent_key}]"

            return clean_q

    except Exception as e:
        logger.error(f"处理句子失败: {e}")
        return q

async def cite_verify_report(query: str, docs) -> dict:
    """
    对报告做引用校验，返回句子级溯源结果。

    返回值结构：
    {
        "sentences":    List[str],  # 正文句子列表，引用已替换为 [doc_id-sent_id]
        "sentence_map": dict,       # {sent_key: {"content", "doc_id", "title"}}
        "docs_display": dict,       # {doc_id: "标题\\n[1-1]句1。[1-2]句2。..."}
    }
    调用方可用 ''.join(result["sentences"]) 拼回完整文档。
    """
    try:
        # ── 1. 预处理：将 docs 切分为句子级 ──────────────────────────
        sentence_map = build_sentence_map(docs)
        docs_display = format_docs_display(docs, sentence_map)

        logger.info(f"sentence_map 共 {len(sentence_map)} 条句子")

        # ── 2. 并行处理报告每一句 ──────────────────────────────────
        query_clauses = split_to_clauses(query)
        logger.info(f"[cite_切分] 报告正文切分后共 {len(query_clauses)} 句")
        for i, c in enumerate(query_clauses[:15]):  # 只打前15句，避免刷屏
            preview = (c.strip()[:50] + "…") if len(c.strip()) > 50 else c.strip()
            logger.info(f"[cite_切分] 报告句[{i}] 预览=\"{preview}\"")
        if len(query_clauses) > 15:
            logger.info(f"[cite_切分] ... 共 {len(query_clauses)} 句")
        match_records: list = []
        tasks = [process_single_clause(q, docs, sentence_map, match_records) for q in query_clauses]
        processed_clauses = await asyncio.gather(*tasks)

        sentences: list = [remove_word_count(s) for s in processed_clauses]

        # 将引用对照、子句切分结果输出到文件，便于检验
        ts = datetime.now().strftime("%Y%m%d_%H%M%S")
        out_dir = Path(__file__).resolve().parent.parent.parent / "cite_reports"
        out_dir.mkdir(parents=True, exist_ok=True)

        # 1) 子句切分日志：所有文档 + 报告正文的切分结果
        clauses_path = out_dir / f"cite_子句_{ts}.txt"
        with open(clauses_path, "w", encoding="utf-8") as f:
            f.write("========== 文档子句切分 ==========\n\n")
            doc_to_sents: dict = {}
            for k, v in sentence_map.items():
                did = v["doc_id"]
                doc_to_sents.setdefault(did, []).append((k, v))
            for doc_id_val in sorted(doc_to_sents.keys(), key=lambda x: int(x) if str(x).isdigit() else x):
                sents = doc_to_sents[doc_id_val]
                sents.sort(key=lambda x: int(x[0].split("-")[-1]))
                title = sents[0][1]["title"] if sents else ""
                f.write(f"--- doc_id={doc_id_val} {title} ---\n")
                for k, v in sents:
                    f.write(f"  {k}: {v['content']}\n")
                f.write("\n")
            f.write("========== 报告正文子句切分 ==========\n\n")
            for i, c in enumerate(query_clauses):
                preview = (c.strip()[:120] + "…") if len(c.strip()) > 120 else c.strip()
                f.write(f"  [{i}]: {preview}\n")
        logger.info(f"子句切分已写入: {clauses_path}")

        # 2) 引用对照
        if match_records:
            out_path = out_dir / f"cite_对照_{ts}.txt"
            with open(out_path, "w", encoding="utf-8") as f:
                for i, rec in enumerate(match_records, 1):
                    f.write(f"=== 匹配 {i} ({rec.get('type', '')}) ===\n")
                    f.write(f"正文句: {rec['正文句']}\n")
                    f.write(f"文档句: {rec['文档句']}\n\n")
            logger.info(f"引用对照已写入: {out_path}")

        logger.info("\n================ 最终文档（句子级）================")
        for i, s in enumerate(sentences):
            logger.info(f"  [{i}] {s}")

        return {
            "sentences":    sentences,
            "sentence_map": sentence_map,
            "docs_display": docs_display,
        }

    except Exception as e_outer:
        logger.error(f"cite_verify_report 执行失败: {e_outer}")
        return {
            "sentences":    [query],
            "sentence_map": {},
            "docs_display": {},
        }

import time
import asyncio
def main():

    start_time = time.time()
    # 使用 asyncio.run() 运行异步函数
    loop = asyncio.get_event_loop()
    # 使用 run_until_complete 来同步执行异步函数
    final_report = loop.run_until_complete(cite_verify_report(query_case, docs_case))
    end_time = time.time()
    logger.info(f"执行时间: {end_time - start_time:.2f} 秒")



if __name__ == "__main__":
    main()
    #文本自带引用+数字匹配补充引用
    #对于数字补充引用：LLM 判断是否support 直接用切分的短句去判断，如果数字过了就不走文本了【杨志邦来做】
    #对于文本自带引用(不包括自身)：子卿的ngram暴力匹配确定区间后，进行 LLM 判断是否匹配【天津院同学来做一下】
    #对齐接口，句子级别引用【天津院同学来做一下】
    # start_time = time.time()
    # # 使用 asyncio.run() 运行异步函数
    # result = asyncio.run(cite_verify_report(query_case, docs_case))
    # end_time = time.time()
    # logger.info(f"执行时间: {end_time - start_time:.2f} 秒")

